<pad>	0
<unk>	0
<bos>	0
<eos>	0
he	-0
‚ĖĀt	-1
‚ĖĀa	-2
‚ĖĀs	-3
‚ĖĀw	-4
nd	-5
‚ĖĀthe	-6
ed	-7
‚ĖĀand	-8
‚ĖĀto	-9
‚ĖĀb	-10
in	-11
‚ĖĀh	-12
‚ĖĀwa	-13
re	-14
ou	-15
‚ĖĀf	-16
it	-17
‚ĖĀT	-18
‚ĖĀl	-19
‚ĖĀc	-20
‚ĖĀd	-21
er	-22
‚ĖĀhe	-23
‚ĖĀm	-24
‚ĖĀp	-25
‚ĖĀwas	-26
om	-27
‚ĖĀo	-28
‚ĖĀThe	-29
ay	-30
ar	-31
is	-32
ing	-33
il	-34
‚ĖĀg	-35
id	-36
‚ĖĀS	-37
at	-38
en	-39
‚ĖĀn	-40
‚ĖĀsa	-41
‚ĖĀha	-42
an	-43
im	-44
or	-45
on	-46
‚ĖĀit	-47
‚ĖĀH	-48
‚ĖĀth	-49
ll	-50
‚ĖĀ"	-51
le	-52
ot	-53
‚ĖĀShe	-54
‚ĖĀher	-55
et	-56
ir	-57
‚ĖĀHe	-58
‚ĖĀThey	-59
es	-60
‚ĖĀin	-61
ver	-62
ut	-63
ow	-64
‚ĖĀL	-65
ck	-66
‚ĖĀe	-67
‚ĖĀu	-68
‚ĖĀy	-69
ld	-70
oo	-71
ily	-72
‚ĖĀsaid	-73
ig	-74
‚ĖĀr	-75
‚ĖĀI	-76
‚ĖĀbe	-77
am	-78
‚ĖĀst	-79
ke	-80
ce	-81
ve	-82
ith	-83
pp	-84
‚ĖĀshe	-85
‚ĖĀwith	-86
‚ĖĀLily	-87
‚ĖĀO	-88
‚ĖĀon	-89
‚ĖĀOn	-90
‚ĖĀyou	-91
ked	-92
‚ĖĀof	-93
ri	-94
‚ĖĀB	-95
‚ĖĀpl	-96
nt	-97
‚ĖĀhis	-98
ad	-99
‚ĖĀso	-100
very	-101
‚ĖĀday	-102
‚ĖĀthat	-103
‚ĖĀup	-104
‚ĖĀplay	-105
‚ĖĀhad	-106
‚ĖĀthey	-107
st	-108
‚ĖĀwe	-109
‚ĖĀmom	-110
‚ĖĀM	-111
‚ĖĀfor	-112
el	-113
un	-114
ould	-115
my	-116
‚ĖĀli	-117
ch	-118
‚ĖĀhapp	-119
‚ĖĀwant	-120
ent	-121
‚ĖĀsh	-122
itt	-123
her	-124
out	-125
‚ĖĀnot	-126
‚ĖĀdo	-127
ome	-128
se	-129
‚ĖĀvery	-130
ly	-131
end	-132
ound	-133
all	-134
‚ĖĀwh	-135
‚ĖĀk	-136
ime	-137
ittle	-138
‚ĖĀtime	-139
al	-140
‚ĖĀA	-141
‚ĖĀlittle	-142
‚ĖĀne	-143
‚ĖĀthere	-144
ht	-145
‚ĖĀIt	-146
‚ĖĀis	-147
‚ĖĀhappy	-148
‚ĖĀbig	-149
‚ĖĀre	-150
‚ĖĀsm	-151
‚ĖĀbut	-152
‚ĖĀsaw	-153
‚ĖĀan	-154
ra	-155
ry	-156
riend	-157
."	-158
‚ĖĀfriend	-159
‚ĖĀas	-160
ack	-161
ide	-162
ake	-163
‚ĖĀOne	-164
ug	-165
‚ĖĀTim	-166
!"	-167
‚ĖĀloo	-168
‚ĖĀwere	-169
ter	-170
ved	-171
‚ĖĀlo	-172
ore	-173
‚ĖĀOnce	-174
‚ĖĀse	-175
‚ĖĀtoo	-176
‚ĖĀJ	-177
‚ĖĀhim	-178
‚ĖĀbo	-179
‚ĖĀgo	-180
‚ĖĀare	-181
ec	-182
‚ĖĀj	-183
‚ĖĀwanted	-184
ard	-185
irl	-186
ill	-187
‚ĖĀTom	-188
‚ĖĀthem	-189
‚ĖĀBen	-190
‚ĖĀupon	-191
‚ĖĀgirl	-192
‚ĖĀtheir	-193
‚ĖĀout	-194
‚ĖĀat	-195
ind	-196
ur	-197
‚ĖĀdid	-198
way	-199
fu	-200
‚ĖĀsp	-201
‚ĖĀcould	-202
‚ĖĀsmil	-203
hen	-204
‚ĖĀhave	-205
ain	-206
hed	-207
art	-208
rom	-209
‚ĖĀex	-210
‚ĖĀcan	-211
‚ĖĀwent	-212
ic	-213
‚ĖĀar	-214
‚ĖĀW	-215
lp	-216
ood	-217
ful	-218
‚ĖĀBut	-219
‚ĖĀfriends	-220
?"	-221
‚ĖĀnam	-222
hing	-223
‚ĖĀkn	-224
ight	-225
‚ĖĀhelp	-226
‚ĖĀsay	-227
‚ĖĀall	-228
one	-229
um	-230
ark	-231
‚ĖĀback	-232
You	-233
‚ĖĀfun	-234
‚ĖĀcl	-235
are	-236
‚ĖĀno	-237
‚ĖĀle	-238
‚ĖĀTimmy	-239
op	-240
‚ĖĀsc	-241
‚ĖĀnamed	-242
‚ĖĀal	-243
elt	-244
oug	-245
‚ĖĀman	-246
‚ĖĀloved	-247
side	-248
‚ĖĀsmiled	-249
‚ĖĀtoy	-250
‚ĖĀlike	-251
ick	-252
‚ĖĀfelt	-253
‚ĖĀasked	-254
‚ĖĀfe	-255
‚ĖĀsome	-256
‚ĖĀsee	-257
‚ĖĀlooked	-258
‚ĖĀme	-259
ame	-260
‚ĖĀaround	-261
‚ĖĀro	-262
omet	-263
ure	-264
‚ĖĀbr	-265
‚ĖĀbir	-266
get	-267
ice	-268
‚ĖĀboy	-269
‚ĖĀwould	-270
ong	-271
‚ĖĀstart	-272
as	-273
‚ĖĀbird	-274
‚ĖĀsomet	-275
ings	-276
‚ĖĀfa	-277
ade	-278
‚ĖĀmake	-279
‚ĖĀag	-280
‚ĖĀwhat	-281
‚ĖĀwor	-282
‚ĖĀMom	-283
‚ĖĀYou	-284
dd	-285
,"	-286
‚ĖĀsays	-287
king	-288
‚ĖĀaway	-289
‚ĖĀran	-290
own	-291
gether	-292
‚ĖĀtre	-293
ag	-294
ared	-295
ie	-296
oud	-297
‚ĖĀmade	-298
‚ĖĀstarted	-299
if	-300
‚ĖĀcar	-301
‚ĖĀtogether	-302
‚ĖĀsomething	-303
‚ĖĀco	-304
ther	-305
‚ĖĀpark	-306
‚ĖĀsad	-307
‚ĖĀother	-308
ited	-309
‚ĖĀput	-310
‚ĖĀnew	-311
‚ĖĀfrom	-312
ell	-313
‚ĖĀhug	-314
‚ĖĀE	-315
‚ĖĀpr	-316
ble	-317
‚ĖĀagain	-318
ook	-319
‚ĖĀexc	-320
ach	-321
‚ĖĀgood	-322
‚ĖĀhome	-323
‚ĖĀla	-324
‚ĖĀmu	-325
‚ĖĀF	-326
ss	-327
‚ĖĀwhen	-328
‚ĖĀfl	-329
ried	-330
ep	-331
‚ĖĀwho	-332
est	-333
‚ĖĀthen	-334
‚ĖĀfound	-335
‚ĖĀch	-336
‚ĖĀdec	-337
pped	-338
hat	-339
‚ĖĀget	-340
‚ĖĀwal	-341
‚ĖĀplaying	-342
qu	-343
‚ĖĀsw	-344
ought	-345
nn	-346
‚ĖĀD	-347
‚ĖĀliked	-348
uck	-349
‚ĖĀthings	-350
‚ĖĀSam	-351
ally	-352
pl	-353
ous	-354
‚ĖĀSu	-355
‚ĖĀgot	-356
‚ĖĀbl	-357
‚ĖĀexcited	-358
ro	-359
ided	-360
ave	-361
‚ĖĀcame	-362
ara	-363
‚ĖĀevery	-364
‚ĖĀdecided	-365
‚ĖĀyour	-366
‚ĖĀAnn	-367
‚ĖĀdog	-368
ax	-369
‚ĖĀscared	-370
‚ĖĀone	-371
‚ĖĀdown	-372
ust	-373
‚ĖĀv	-374
‚ĖĀfind	-375
‚ĖĀcare	-376
ouse	-377
ap	-378
‚ĖĀbec	-379
ist	-380
‚ĖĀthan	-381
‚ĖĀSara	-382
ny	-383
‚ĖĀfeel	-384
‚ĖĀAnna	-385
‚ĖĀdad	-386
‚ĖĀab	-387
‚ĖĀwill	-388
‚ĖĀmy	-389
arn	-390
‚ĖĀlook	-391
our	-392
‚ĖĀgr	-393
‚ĖĀMax	-394
ers	-395
‚ĖĀke	-396
‚ĖĀgra	-397
‚ĖĀdidn	-398
ways	-399
ess	-400
‚ĖĀpo	-401
‚ĖĀtoys	-402
‚ĖĀtook	-403
fe	-404
nder	-405
‚ĖĀabout	-406
‚ĖĀball	-407
‚ĖĀalways	-408
‚ĖĀlot	-409
‚ĖĀmommy	-410
ant	-411
‚ĖĀkne	-412
bb	-413
‚ĖĀbu	-414
‚ĖĀtree	-415
ise	-416
‚ĖĀoutside	-417
‚ĖĀthought	-418
ite	-419
‚ĖĀmore	-420
‚ĖĀta	-421
‚ĖĀSo	-422
ened	-423
‚ĖĀlearn	-424
ret	-425
‚ĖĀho	-426
ched	-427
‚ĖĀknow	-428
eci	-429
‚ĖĀpu	-430
‚ĖĀint	-431
ged	-432
‚ĖĀsor	-433
‚ĖĀWhen	-434
‚ĖĀcat	-435
‚ĖĀlaug	-436
‚ĖĀtake	-437
‚ĖĀold	-438
ive	-439
ia	-440
‚ĖĀspeci	-441
‚ĖĀspecial	-442
‚ĖĀknew	-443
‚ĖĀany	-444
‚ĖĀpe	-445
‚ĖĀHer	-446
‚ĖĀJo	-447
dden	-448
fter	-449
au	-450
‚ĖĀhow	-451
‚ĖĀsorry	-452
‚ĖĀtr	-453
ma	-454
ink	-455
‚ĖĀshow	-456
ish	-457
ddenly	-458
‚ĖĀrun	-459
‚ĖĀsl	-460
‚ĖĀmuch	-461
‚ĖĀtw	-462
‚ĖĀhand	-463
‚ĖĀEvery	-464
and	-465
‚ĖĀor	-466
‚ĖĀhouse	-467
‚ĖĀJack	-468
‚ĖĀop	-469
‚ĖĀmo	-470
‚ĖĀwater	-471
ven	-472
‚ĖĀsk	-473
‚ĖĀtried	-474
‚ĖĀinto	-475
‚ĖĀsun	-476
ank	-477
‚ĖĀinside	-478
‚ĖĀclo	-479
ate	-480
‚ĖĀtold	-481
‚ĖĀgave	-482
ump	-483
ty	-484
‚ĖĀproud	-485
‚ĖĀeach	-486
‚ĖĀqu	-487
‚ĖĀen	-488
‚ĖĀWe	-489
‚ĖĀif	-490
‚ĖĀover	-491
‚ĖĀroom	-492
‚ĖĀcouldn	-493
‚ĖĀheard	-494
here	-495
ace	-496
‚ĖĀnever	-497
‚ĖĀeat	-498
‚ĖĀMia	-499
‚ĖĀthis	-500
‚ĖĀpret	-501
other	-502
dy	-503
ause	-504
by	-505
ak	-506
‚ĖĀplayed	-507
‚ĖĀpick	-508
ion	-509
sed	-510
etter	-511
‚ĖĀhugged	-512
‚ĖĀexpl	-513
ge	-514
‚ĖĀSuddenly	-515
‚ĖĀThen	-516
‚ĖĀcom	-517
‚ĖĀgre	-518
‚ĖĀjust	-519
‚ĖĀnice	-520
‚ĖĀbox	-521
‚ĖĀFrom	-522
‚ĖĀmany	-523
‚ĖĀneed	-524
‚ĖĀwat	-525
oth	-526
‚ĖĀstr	-527
‚ĖĀbecause	-528
‚ĖĀoff	-529
‚ĖĀAnd	-530
ue	-531
ile	-532
gry	-533
‚ĖĀsmall	-534
iz	-535
‚ĖĀHis	-536
ving	-537
‚ĖĀlong	-538
‚ĖĀjo	-539
‚ĖĀsn	-540
ine	-541
‚ĖĀfo	-542
imal	-543
‚ĖĀanimal	-544
‚ĖĀbear	-545
‚ĖĀtry	-546
ough	-547
uc	-548
ort	-549
urt	-550
‚ĖĀlearned	-551
‚ĖĀunt	-552
sel	-553
ild	-554
‚ĖĀlove	-555
‚ĖĀuntil	-556
‚ĖĀC	-557
‚ĖĀkind	-558
ft	-559
‚ĖĀbetter	-560
‚ĖĀflow	-561
‚ĖĀend	-562
‚ĖĀte	-563
‚ĖĀim	-564
urn	-565
‚ĖĀdon	-566
ves	-567
‚ĖĀcle	-568
‚ĖĀcall	-569
‚ĖĀbest	-570
ady	-571
ars	-572
ream	-573
aut	-574
‚ĖĀad	-575
Yes	-576
vent	-577
‚ĖĀfast	-578
‚ĖĀcareful	-579
urp	-580
arden	-581
‚ĖĀgarden	-582
‚ĖĀbeaut	-583
‚ĖĀfi	-584
‚ĖĀcu	-585
ber	-586
‚ĖĀsky	-587
‚ĖĀthanked	-588
‚ĖĀbra	-589
‚ĖĀjump	-590
‚ĖĀeven	-591
‚ĖĀloud	-592
ies	-593
ase	-594
pt	-595
‚ĖĀby	-596
‚ĖĀlaughed	-597
em	-598
‚ĖĀche	-599
‚ĖĀ√Ę	-600
iny	-601
wn	-602
self	-603
Th	-604
lly	-605
‚ĖĀgl	-606
‚ĖĀlist	-607
‚ĖĀcome	-608
‚ĖĀbeauti	-609
‚ĖĀhard	-610
‚ĖĀstill	-611
‚ĖĀhurt	-612
lew	-613
‚ĖĀbeautiful	-614
‚ĖĀanimals	-615
‚ĖĀlots	-616
‚ĖĀfam	-617
‚ĖĀway	-618
‚ĖĀwo	-619
‚ĖĀra	-620
‚ĖĀunder	-621
hes	-622
‚ĖĀlet	-623
‚ĖĀP	-624
‚ĖĀstay	-625
be	-626
ect	-627
‚ĖĀbad	-628
ning	-629
ct	-630
‚ĖĀsafe	-631
sh	-632
‚ĖĀcol	-633
ool	-634
ast	-635
‚ĖĀboth	-636
ople	-637
ock	-638
‚ĖĀJoh	-639
kay	-640
‚ĖĀrem	-641
‚ĖĀbook	-642
‚ĖĀangry	-643
‚ĖĀlived	-644
ished	-645
‚ĖĀits	-646
‚ĖĀimp	-647
‚ĖĀAs	-648
ree	-649
ress	-650
‚ĖĀtwo	-651
It	-652
‚ĖĀpeople	-653
ane	-654
‚ĖĀbrave	-655
‚ĖĀfamily	-656
‚ĖĀshould	-657
No	-658
‚ĖĀred	-659
urpr	-660
igh	-661
‚ĖĀAfter	-662
‚ĖĀwalked	-663
‚ĖĀsu	-664
‚ĖĀsurpr	-665
‚ĖĀflew	-666
‚ĖĀfin	-667
‚ĖĀstor	-668
‚ĖĀshare	-669
‚ĖĀdan	-670
‚ĖĀsoon	-671
ucy	-672
‚ĖĀfly	-673
‚ĖĀLucy	-674
ob	-675
xt	-676
‚ĖĀpic	-677
‚ĖĀdoll	-678
led	-679
‚ĖĀkept	-680
fore	-681
‚ĖĀcalled	-682
ip	-683
‚ĖĀfore	-684
‚ĖĀrock	-685
Let	-686
‚ĖĀclean	-687
‚ĖĀpretty	-688
ised	-689
‚ĖĀdoor	-690
dded	-691
‚ĖĀshiny	-692
‚ĖĀG	-693
‚ĖĀgoing	-694
‚ĖĀkeep	-695
‚ĖĀMommy	-696
‚ĖĀdra	-697
‚ĖĀnoise	-698
‚ĖĀnow	-699
‚ĖĀreal	-700
‚ĖĀwind	-701
‚ĖĀDad	-702
‚ĖĀopened	-703
‚ĖĀJohn	-704
‚ĖĀadvent	-705
‚ĖĀturn	-706
‚ĖĀide	-707
ummy	-708
ary	-709
so	-710
‚ĖĀcry	-711
‚ĖĀbefore	-712
‚ĖĀcon	-713
age	-714
‚ĖĀground	-715
‚ĖĀalso	-716
‚ĖĀsto	-717
les	-718
illy	-719
‚ĖĀey	-720
‚ĖĀcolor	-721
‚ĖĀexplore	-722
ied	-723
‚ĖĀfar	-724
‚ĖĀhas	-725
‚ĖĀidea	-726
‚ĖĀfr	-727
‚ĖĀSp	-728
kes	-729
imb	-730
‚ĖĀwar	-731
th	-732
ture	-733
‚ĖĀun	-734
What	-735
thing	-736
‚ĖĀnext	-737
‚ĖĀpicked	-738
‚ĖĀclimb	-739
‚ĖĀnodded	-740
aybe	-741
‚ĖĀsmile	-742
‚ĖĀthr	-743
oy	-744
‚ĖĀfeeling	-745
‚ĖĀtruck	-746
‚ĖĀwhile	-747
‚ĖĀbed	-748
‚ĖĀBob	-749
‚ĖĀwalking	-750
TM	-751
eet	-752
‚ĖĀwr	-753
‚ĖĀadventure	-754
ger	-755
Thank	-756
‚ĖĀpicture	-757
ac	-758
‚ĖĀbeing	-759
‚ĖĀthink	-760
‚ĖĀgive	-761
‚ĖĀfood	-762
‚ĖĀma	-763
ff	-764
iced	-765
‚ĖĀtra	-766
‚ĖĀdif	-767
That	-768
‚ĖĀbre	-769
joy	-770
‚ĖĀbro	-771
ted	-772
‚ĖĀtow	-773
ious	-774
‚ĖĀlisten	-775
‚ĖĀclos	-776
‚ĖĀeyes	-777
‚ĖĀN	-778
‚ĖĀwait	-779
ught	-780
‚ĖĀown	-781
‚ĖĀfish	-782
‚ĖĀstopped	-783
‚ĖĀafter	-784
‚ĖĀlooking	-785
ting	-786
‚ĖĀflowers	-787
‚ĖĀSpot	-788
ember	-789
‚ĖĀdel	-790
‚ĖĀwalk	-791
‚ĖĀSue	-792
‚ĖĀhands	-793
‚ĖĀblue	-794
ized	-795
‚ĖĀslide	-796
‚ĖĀshout	-797
‚ĖĀrepl	-798
‚ĖĀgreat	-799
‚ĖĀever	-800
‚ĖĀmean	-801
‚ĖĀenjoy	-802
‚ĖĀvo	-803
‚ĖĀhead	-804
irst	-805
ila	-806
oon	-807
‚ĖĀrain	-808
‚ĖĀnear	-809
‚ĖĀnoticed	-810
‚ĖĀforest	-811
‚ĖĀdis	-812
‚ĖĀus	-813
‚ĖĀask	-814
‚ĖĀquick	-815
‚ĖĀimport	-816
‚ĖĀremember	-817
bbit	-818
‚ĖĀsound	-819
‚ĖĀapp	-820
llow	-821
‚ĖĀokay	-822
‚ĖĀde	-823
maz	-824
‚ĖĀwork	-825
‚ĖĀshowed	-826
‚ĖĀwonder	-827
‚ĖĀru	-828
‚ĖĀamaz	-829
‚ĖĀtal	-830
lease	-831
‚ĖĀstick	-832
‚ĖĀtou	-833
‚ĖĀwatch	-834
‚ĖĀimportant	-835
bbed	-836
bye	-837
‚ĖĀstrong	-838
We	-839
gan	-840
‚ĖĀac	-841
‚ĖĀeveryone	-842
‚ĖĀbright	-843
day	-844
fere	-845
‚ĖĀrabbit	-846
‚ĖĀboat	-847
‚ĖĀdiffere	-848
‚ĖĀour	-849
‚ĖĀreplied	-850
‚ĖĀsqu	-851
‚ĖĀright	-852
‚ĖĀwhere	-853
‚ĖĀfollow	-854
‚ĖĀuse	-855
‚ĖĀdoes	-856
co	-857
‚ĖĀwatched	-858
able	-859
‚ĖĀhop	-860
‚ĖĀyell	-861
‚ĖĀface	-862
ath	-863
‚ĖĀmor	-864
‚ĖĀquickly	-865
Look	-866
ered	-867
‚ĖĀstore	-868
‚ĖĀdress	-869
‚ĖĀLila	-870
‚ĖĀsure	-871
‚ĖĀbecame	-872
‚ĖĀbeen	-873
‚ĖĀTh	-874
ange	-875
‚ĖĀplace	-876
ng	-877
‚ĖĀSarah	-878
‚ĖĀdifferent	-879
‚ĖĀchild	-880
‚ĖĀcuri	-881
aught	-882
‚ĖĀwarm	-883
‚ĖĀye	-884
‚ĖĀgoodbye	-885
‚ĖĀam	-886
‚ĖĀmag	-887
‚ĖĀhigh	-888
‚ĖĀvoice	-889
‚ĖĀJane	-890
‚ĖĀforg	-891
‚ĖĀtell	-892
‚ĖĀblock	-893
more	-894
‚ĖĀcake	-895
leep	-896
‚ĖĀanymore	-897
ndma	-898
‚ĖĀcloser	-899
‚ĖĀcook	-900
‚ĖĀcurious	-901
itc	-902
‚ĖĀfav	-903
‚ĖĀbel	-904
ount	-905
‚ĖĀnight	-906
‚ĖĀpull	-907
‚ĖĀopen	-908
ey	-909
ired	-910
imes	-911
‚ĖĀlea	-912
ached	-913
‚ĖĀfirst	-914
‚ĖĀpain	-915
iss	-916
‚ĖĀz	-917
‚ĖĀbutter	-918
‚ĖĀhere	-919
‚ĖĀfell	-920
‚ĖĀkid	-921
ull	-922
‚ĖĀgrabbed	-923
‚ĖĀsees	-924
Can	-925
unny	-926
‚ĖĀsweet	-927
orn	-928
‚ĖĀonly	-929
‚ĖĀflo	-930
itchen	-931
‚ĖĀkitchen	-932
‚ĖĀthree	-933
‚ĖĀEveryone	-934
‚ĖĀsand	-935
‚ĖĀIn	-936
‚ĖĀhelped	-937
‚ĖĀbirds	-938
‚ĖĀstop	-939
‚ĖĀdr	-940
‚ĖĀcont	-941
‚ĖĀcra	-942
‚ĖĀbit	-943
‚ĖĀba	-944
‚ĖĀjumped	-945
‚ĖĀhappened	-946
‚ĖĀglad	-947
‚ĖĀfire	-948
‚ĖĀmon	-949
ppy	-950
‚ĖĀThat	-951
‚ĖĀsing	-952
‚ĖĀbeh	-953
‚ĖĀgrass	-954
‚ĖĀtri	-955
‚ĖĀDo	-956
‚ĖĀper	-957
‚ĖĀcr	-958
‚ĖĀbrother	-959
‚ĖĀrealized	-960
isy	-961
‚ĖĀstory	-962
‚ĖĀshouted	-963
air	-964
‚ĖĀreached	-965
‚ĖĀmess	-966
‚ĖĀsoft	-967
‚ĖĀLet	-968
akes	-969
ass	-970
‚ĖĀyummy	-971
‚ĖĀlady	-972
‚ĖĀgame	-973
ins	-974
‚ĖĀhaving	-975
nts	-976
Mom	-977
‚ĖĀdraw	-978
‚ĖĀate	-979
‚ĖĀhat	-980
‚ĖĀprin	-981
‚ĖĀpretend	-982
zy	-983
‚ĖĀpap	-984
‚ĖĀthrough	-985
‚ĖĀfavor	-986
‚ĖĀunderst	-987
where	-988
‚ĖĀcre	-989
‚ĖĀless	-990
‚ĖĀrest	-991
‚ĖĀfavorite	-992
‚ĖĀready	-993
ater	-994
‚ĖĀthing	-995
‚ĖĀlooks	-996
ken	-997
‚ĖĀmaking	-998
‚ĖĀCan	-999
ather	-1000
‚ĖĀkids	-1001
‚ĖĀmagic	-1002
‚ĖĀJoe	-1003
‚ĖĀreally	-1004
‚ĖĀduck	-1005
‚ĖĀpare	-1006
‚ĖĀtired	-1007
‚ĖĀpond	-1008
‚ĖĀfix	-1009
‚ĖĀcars	-1010
‚ĖĀcut	-1011
‚ĖĀworld	-1012
‚ĖĀTommy	-1013
Wow	-1014
‚ĖĀdone	-1015
‚ĖĀbegan	-1016
‚ĖĀmum	-1017
‚ĖĀbunny	-1018
‚ĖĀwaved	-1019
bo	-1020
‚ĖĀhimself	-1021
‚ĖĀcatch	-1022
‚ĖĀbutterf	-1023
‚ĖĀcoming	-1024
‚ĖĀtouch	-1025
‚ĖĀfunny	-1026
‚ĖĀcried	-1027
‚ĖĀused	-1028
fully	-1029
‚ĖĀworry	-1030
‚ĖĀpart	-1031
‚ĖĀFin	-1032
‚ĖĀwhy	-1033
‚ĖĀprom	-1034
‚ĖĀname	-1035
ign	-1036
‚ĖĀanother	-1037
‚ĖĀblocks	-1038
‚ĖĀfill	-1039
‚ĖĀste	-1040
‚ĖĀflower	-1041
‚ĖĀhold	-1042
‚ĖĀfro	-1043
‚ĖĀhair	-1044
‚ĖĀtast	-1045
‚ĖĀtop	-1046
‚ĖĀseen	-1047
‚ĖĀcool	-1048
ster	-1049
oney	-1050
‚ĖĀswim	-1051
rel	-1052
‚ĖĀwished	-1053
eddy	-1054
iver	-1055
‚ĖĀthank	-1056
‚ĖĀmouse	-1057
‚ĖĀfloor	-1058
‚ĖĀgreen	-1059
‚ĖĀlight	-1060
‚ĖĀbag	-1061
ient	-1062
‚ĖĀdelic	-1063
‚ĖĀgi	-1064
‚ĖĀlikes	-1065
‚ĖĀpaper	-1066
‚ĖĀsmell	-1067
‚ĖĀfarm	-1068
‚ĖĀparents	-1069
‚ĖĀbehind	-1070
‚ĖĀSally	-1071
ation	-1072
hy	-1073
‚ĖĀlesson	-1074
‚ĖĀdri	-1075
olly	-1076
‚ĖĀsurprise	-1077
‚ĖĀdoing	-1078
Don	-1079
‚ĖĀhopped	-1080
‚ĖĀdro	-1081
‚ĖĀbow	-1082
‚ĖĀsleep	-1083
‚ĖĀworked	-1084
‚ĖĀhole	-1085
ards	-1086
‚ĖĀwindow	-1087
uff	-1088
andy	-1089
‚ĖĀyellow	-1090
‚ĖĀread	-1091
‚ĖĀtrees	-1092
‚ĖĀdark	-1093
‚ĖĀdin	-1094
‚ĖĀfull	-1095
‚ĖĀsho	-1096
‚ĖĀlaugh	-1097
‚ĖĀrunning	-1098
aisy	-1099
ued	-1100
ike	-1101
ely	-1102
‚ĖĀBenny	-1103
‚ĖĀcold	-1104
ren	-1105
‚ĖĀswing	-1106
rew	-1107
‚ĖĀsat	-1108
‚ĖĀspot	-1109
‚ĖĀwood	-1110
".	-1111
us	-1112
‚ĖĀsurprised	-1113
ul	-1114
‚ĖĀslow	-1115
‚ĖĀremembered	-1116
aring	-1117
‚ĖĀ-	-1118
‚ĖĀbutterfly	-1119
‚ĖĀhappily	-1120
‚ĖĀset	-1121
‚ĖĀlost	-1122
‚ĖĀneeded	-1123
ons	-1124
‚ĖĀyears	-1125
‚ĖĀice	-1126
‚ĖĀheld	-1127
‚ĖĀbuy	-1128
Hell	-1129
Hello	-1130
‚ĖĀmove	-1131
‚ĖĀfrog	-1132
‚ĖĀanything	-1133
‚ĖĀAt	-1134
‚ĖĀcarefully	-1135
‚ĖĀwrong	-1136
‚ĖĀsnow	-1137
‚ĖĀhear	-1138
‚ĖĀEm	-1139
‚ĖĀleft	-1140
‚ĖĀtall	-1141
‚ĖĀThere	-1142
‚ĖĀhun	-1143
ens	-1144
‚ĖĀperf	-1145
‚ĖĀdir	-1146
‚ĖĀdream	-1147
‚ĖĀfair	-1148
‚ĖĀfollowed	-1149
‚ĖĀNow	-1150
‚ĖĀair	-1151
‚ĖĀenjoyed	-1152
TMs	-1153
‚ĖĀBilly	-1154
‚ĖĀel	-1155
‚ĖĀfinished	-1156
‚ĖĀcast	-1157
‚ĖĀchildren	-1158
‚ĖĀJim	-1159
cess	-1160
‚ĖĀbug	-1161
‚ĖĀbooks	-1162
‚ĖĀtable	-1163
‚ĖĀhot	-1164
‚ĖĀFinally	-1165
‚ĖĀDaisy	-1166
ined	-1167
‚ĖĀherself	-1168
‚ĖĀTo	-1169
‚ĖĀhill	-1170
‚ĖĀhid	-1171
‚ĖĀbus	-1172
reed	-1173
‚ĖĀJen	-1174
‚ĖĀarri	-1175
‚ĖĀfriendly	-1176
‚ĖĀunderstand	-1177
ds	-1178
‚ĖĀarm	-1179
‚ĖĀcontin	-1180
‚ĖĀGra	-1181
‚ĖĀclose	-1182
‚ĖĀplease	-1183
‚ĖĀforgot	-1184
ross	-1185
‚ĖĀmight	-1186
‚ĖĀcolors	-1187
‚ĖĀelse	-1188
‚ĖĀdelicious	-1189
‚ĖĀbroken	-1190
‚ĖĀbuild	-1191
‚ĖĀwants	-1192
asure	-1193
‚ĖĀrel	-1194
sp	-1195
lf	-1196
ash	-1197
‚ĖĀgone	-1198
ield	-1199
‚ĖĀgent	-1200
‚ĖĀbaby	-1201
room	-1202
atter	-1203
‚ĖĀarrived	-1204
‚ĖĀcreat	-1205
‚ĖĀtight	-1206
‚ĖĀable	-1207
‚ĖĀleaves	-1208
‚ĖĀsong	-1209
‚ĖĀwonderful	-1210
‚ĖĀsomeone	-1211
‚ĖĀyes	-1212
‚ĖĀwall	-1213
‚ĖĀMolly	-1214
‚ĖĀsquir	-1215
ner	-1216
‚ĖĀfilled	-1217
av	-1218
‚ĖĀThis	-1219
‚ĖĀgu	-1220
‚ĖĀcontinued	-1221
ich	-1222
ask	-1223
‚ĖĀlion	-1224
‚ĖĀcount	-1225
‚ĖĀbreak	-1226
‚ĖĀsquirrel	-1227
‚ĖĀAmy	-1228
‚ĖĀagreed	-1229
‚ĖĀju	-1230
‚ĖĀpink	-1231
‚ĖĀMaybe	-1232
‚ĖĀscary	-1233
‚ĖĀpoin	-1234
‚ĖĀfall	-1235
‚ĖĀenough	-1236
shed	-1237
‚ĖĀcastle	-1238
ee	-1239
icy	-1240
ries	-1241
man	-1242
‚ĖĀgrandma	-1243
‚ĖĀvis	-1244
‚ĖĀstayed	-1245
‚ĖĀhungry	-1246
‚ĖĀmakes	-1247
‚ĖĀmoment	-1248
‚ĖĀmorning	-1249
‚ĖĀsmiles	-1250
‚ĖĀfinally	-1251
‚ĖĀwet	-1252
‚ĖĀfight	-1253
‚ĖĀcomp	-1254
‚ĖĀcookies	-1255
‚ĖĀgetting	-1256
oup	-1257
‚ĖĀturned	-1258
‚ĖĀsometimes	-1259
gon	-1260
app	-1261
row	-1262
‚ĖĀpictures	-1263
‚ĖĀpi	-1264
‚ĖĀtalk	-1265
‚ĖĀbeach	-1266
rot	-1267
‚ĖĀcream	-1268
ama	-1269
‚ĖĀclimbed	-1270
‚ĖĀWhat	-1271
‚ĖĀothers	-1272
‚ĖĀtrying	-1273
‚ĖĀclot	-1274
‚ĖĀballoon	-1275
‚ĖĀlistened	-1276
oom	-1277
‚ĖĀdinner	-1278
‚ĖĀamazing	-1279
‚ĖĀtail	-1280
‚ĖĀclothes	-1281
ced	-1282
‚ĖĀmus	-1283
ere	-1284
‚ĖĀfew	-1285
ance	-1286
apped	-1287
‚ĖĀmar	-1288
‚ĖĀmet	-1289
‚ĖĀpuppy	-1290
lc	-1291
‚ĖĀmother	-1292
ence	-1293
‚ĖĀJill	-1294
‚ĖĀdaddy	-1295
‚ĖĀperfect	-1296
oring	-1297
amp	-1298
‚ĖĀspl	-1299
‚ĖĀasks	-1300
‚ĖĀwhite	-1301
key	-1302
‚ĖĀfur	-1303
red	-1304
‚ĖĀalone	-1305
ctor	-1306
uffy	-1307
‚ĖĀpet	-1308
‚ĖĀsail	-1309
‚ĖĀwasn	-1310
ucky	-1311
‚ĖĀsit	-1312
‚ĖĀbrought	-1313
‚ĖĀeverything	-1314
‚ĖĀsear	-1315
ister	-1316
‚ĖĀpol	-1317
der	-1318
‚ĖĀjoy	-1319
‚ĖĀgrow	-1320
ott	-1321
‚ĖĀstrange	-1322
‚ĖĀroll	-1323
‚ĖĀpulled	-1324
ated	-1325
‚ĖĀwaited	-1326
‚ĖĀpie	-1327
wl	-1328
Oh	-1329
‚ĖĀdeep	-1330
‚ĖĀspark	-1331
‚ĖĀride	-1332
‚ĖĀdanger	-1333
‚ĖĀwoods	-1334
But	-1335
‚ĖĀplan	-1336
‚ĖĀwon	-1337
‚ĖĀruns	-1338
‚ĖĀleave	-1339
‚ĖĀmusic	-1340
me	-1341
‚ĖĀamazed	-1342
‚ĖĀthinks	-1343
‚ĖĀvisit	-1344
This	-1345
zz	-1346
ower	-1347
‚ĖĀhide	-1348
ang	-1349
‚ĖĀteddy	-1350
‚ĖĀcloud	-1351
eter	-1352
‚ĖĀSoon	-1353
Maybe	-1354
‚ĖĀfox	-1355
‚ĖĀpat	-1356
ever	-1357
‚ĖĀpen	-1358
os	-1359
‚ĖĀsilly	-1360
ugg	-1361
‚ĖĀliving	-1362
‚ĖĀflying	-1363
ope	-1364
‚ĖĀshap	-1365
‚ĖĀem	-1366
‚ĖĀtowards	-1367
gs	-1368
‚ĖĀtreat	-1369
‚ĖĀowner	-1370
med	-1371
ames	-1372
ises	-1373
‚ĖĀAll	-1374
thy	-1375
‚ĖĀpre	-1376
‚ĖĀside	-1377
‚ĖĀland	-1378
‚ĖĀgrate	-1379
‚ĖĀfield	-1380
‚ĖĀlake	-1381
ained	-1382
‚ĖĀshared	-1383
‚ĖĀqui	-1384
‚ĖĀmoney	-1385
‚ĖĀpaint	-1386
cket	-1387
igg	-1388
‚ĖĀfaster	-1389
‚ĖĀparty	-1390
‚ĖĀpromised	-1391
‚ĖĀgrateful	-1392
‚ĖĀbelie	-1393
‚ĖĀsister	-1394
‚ĖĀdance	-1395
‚ĖĀbott	-1396
Okay	-1397
avy	-1398
‚ĖĀrace	-1399
‚ĖĀmoral	-1400
eces	-1401
ix	-1402
‚ĖĀcup	-1403
cle	-1404
‚ĖĀtreasure	-1405
‚ĖĀbroke	-1406
‚ĖĀpieces	-1407
‚ĖĀFl	-1408
‚ĖĀjob	-1409
‚ĖĀcandy	-1410
‚ĖĀquiet	-1411
‚ĖĀworried	-1412
unch	-1413
‚ĖĀblank	-1414
‚ĖĀcolorful	-1415
sw	-1416
‚ĖĀtrain	-1417
ze	-1418
‚ĖĀbran	-1419
‚ĖĀbigger	-1420
‚ĖĀansw	-1421
‚ĖĀslowly	-1422
orm	-1423
‚ĖĀDaddy	-1424
‚ĖĀwear	-1425
outh	-1426
‚ĖĀgif	-1427
‚ĖĀdolls	-1428
‚ĖĀwelc	-1429
ually	-1430
‚ĖĀblanket	-1431
‚ĖĀreach	-1432
‚ĖĀmouth	-1433
ling	-1434
‚ĖĀmust	-1435
‚ĖĀve	-1436
uit	-1437
‚ĖĀsnack	-1438
‚ĖĀMr	-1439
ol	-1440
‚ĖĀsuch	-1441
‚ĖĀMama	-1442
‚ĖĀcho	-1443
fort	-1444
‚ĖĀbike	-1445
‚ĖĀeverywhere	-1446
‚ĖĀele	-1447
‚ĖĀsmart	-1448
ased	-1449
‚ĖĀscream	-1450
‚ĖĀpro	-1451
‚ĖĀblack	-1452
less	-1453
ph	-1454
‚ĖĀriver	-1455
ire	-1456
‚ĖĀnap	-1457
‚ĖĀplant	-1458
‚ĖĀbar	-1459
‚ĖĀjoin	-1460
‚ĖĀstu	-1461
‚ĖĀmagical	-1462
‚ĖĀje	-1463
‚ĖĀpot	-1464
‚ĖĀsign	-1465
‚ĖĀprincess	-1466
‚ĖĀdangerous	-1467
‚ĖĀhelping	-1468
‚ĖĀJust	-1469
‚ĖĀwin	-1470
‚ĖĀpa	-1471
cked	-1472
set	-1473
‚ĖĀthrew	-1474
‚ĖĀdirty	-1475
ming	-1476
‚ĖĀcarrot	-1477
‚ĖĀMary	-1478
‚ĖĀtwins	-1479
‚ĖĀbowl	-1480
‚ĖĀdragon	-1481
‚ĖĀcrying	-1482
‚ĖĀtower	-1483
ipped	-1484
‚ĖĀbite	-1485
‚ĖĀdoctor	-1486
‚ĖĀhoped	-1487
ored	-1488
Sure	-1489
‚ĖĀmost	-1490
‚ĖĀteac	-1491
ident	-1492
‚ĖĀfarmer	-1493
‚ĖĀsame	-1494
‚ĖĀspr	-1495
‚ĖĀheavy	-1496
‚ĖĀbee	-1497
‚ĖĀmonster	-1498
‚ĖĀwords	-1499
‚ĖĀacc	-1500
‚ĖĀmonkey	-1501
bble	-1502
ear	-1503
de	-1504
‚ĖĀheal	-1505
‚ĖĀacross	-1506
‚ĖĀcoll	-1507
‚ĖĀbath	-1508
Why	-1509
‚ĖĀdisapp	-1510
Hi	-1511
‚ĖĀhig	-1512
‚ĖĀbuck	-1513
The	-1514
‚ĖĀfruit	-1515
‚ĖĀstepped	-1516
‚ĖĀstre	-1517
‚ĖĀclosed	-1518
‚ĖĀstuck	-1519
eared	-1520
‚ĖĀheart	-1521
‚ĖĀtown	-1522
Mommy	-1523
‚ĖĀfeels	-1524
‚ĖĀGrandma	-1525
chool	-1526
‚ĖĀbelieve	-1527
‚ĖĀwouldn	-1528
asket	-1529
‚ĖĀbasket	-1530
‚ĖĀmix	-1531
‚ĖĀteacher	-1532
‚ĖĀcray	-1533
‚ĖĀcour	-1534
‚ĖĀatt	-1535
‚ĖĀbutt	-1536
‚ĖĀeating	-1537
‚ĖĀhit	-1538
‚ĖĀschool	-1539
‚ĖĀEmma	-1540
iting	-1541
‚ĖĀchair	-1542
‚ĖĀpushed	-1543
‚ĖĀbrown	-1544
‚ĖĀyard	-1545
TMt	-1546
‚ĖĀgentle	-1547
‚ĖĀpack	-1548
‚ĖĀmin	-1549
‚ĖĀcourse	-1550
‚ĖĀneigh	-1551
‚ĖĀwithout	-1552
br	-1553
‚ĖĀclapped	-1554
issed	-1555
ord	-1556
‚ĖĀMum	-1557
ts	-1558
umb	-1559
‚ĖĀhigher	-1560
‚ĖĀJimmy	-1561
‚ĖĀpers	-1562
pping	-1563
‚ĖĀsmo	-1564
‚ĖĀsec	-1565
‚ĖĀneighb	-1566
‚ĖĀswings	-1567
‚ĖĀaccident	-1568
‚ĖĀfairy	-1569
ier	-1570
vel	-1571
‚ĖĀtoday	-1572
‚ĖĀgames	-1573
‚ĖĀwelcome	-1574
orrow	-1575
‚ĖĀdry	-1576
‚ĖĀInside	-1577
‚ĖĀstand	-1578
‚ĖĀnoises	-1579
ors	-1580
‚ĖĀdrove	-1581
‚ĖĀpocket	-1582
‚ĖĀthrow	-1583
ventually	-1584
‚ĖĀsuddenly	-1585
‚ĖĀforget	-1586
‚ĖĀlon	-1587
‚ĖĀturns	-1588
‚ĖĀhugs	-1589
‚ĖĀpiece	-1590
‚ĖĀcheered	-1591
ract	-1592
‚ĖĀTheir	-1593
‚ĖĀfree	-1594
‚ĖĀben	-1595
‚ĖĀlonely	-1596
‚ĖĀhappen	-1597
‚ĖĀfence	-1598
cy	-1599
‚ĖĀwings	-1600
‚ĖĀWh	-1601
ourn	-1602
‚ĖĀneck	-1603
‚ĖĀlonger	-1604
‚ĖĀjourn	-1605
‚ĖĀsang	-1606
ible	-1607
ead	-1608
‚ĖĀexplained	-1609
‚ĖĀalong	-1610
‚ĖĀsea	-1611
‚ĖĀsoup	-1612
‚ĖĀcorn	-1613
‚ĖĀstories	-1614
‚ĖĀlate	-1615
‚ĖĀupset	-1616
‚ĖĀwell	-1617
itting	-1618
‚ĖĀshoes	-1619
‚ĖĀinst	-1620
‚ĖĀsecret	-1621
‚ĖĀadventures	-1622
‚ĖĀmiss	-1623
‚ĖĀmat	-1624
‚ĖĀFluffy	-1625
‚ĖĀtrou	-1626
‚ĖĀstars	-1627
‚ĖĀcaught	-1628
phant	-1629
‚ĖĀwhe	-1630
ches	-1631
‚ĖĀsinging	-1632
‚ĖĀph	-1633
oun	-1634
‚ĖĀrocks	-1635
‚ĖĀbucket	-1636
‚ĖĀlunch	-1637
ape	-1638
ces	-1639
‚ĖĀswam	-1640
‚ĖĀdropped	-1641
‚ĖĀSammy	-1642
‚ĖĀdist	-1643
‚ĖĀwish	-1644
‚ĖĀshook	-1645
‚ĖĀyoung	-1646
ocked	-1647
‚ĖĀdrink	-1648
‚ĖĀelephant	-1649
‚ĖĀbring	-1650
‚ĖĀmoved	-1651
yard	-1652
ment	-1653
‚ĖĀplac	-1654
‚ĖĀbelong	-1655
aughty	-1656
‚ĖĀjuice	-1657
ountain	-1658
‚ĖĀThank	-1659
‚ĖĀstar	-1660
‚ĖĀnaughty	-1661
‚ĖĀbackyard	-1662
ek	-1663
llo	-1664
‚ĖĀmine	-1665
fused	-1666
‚ĖĀjar	-1667
‚ĖĀstreet	-1668
bow	-1669
‚ĖĀtom	-1670
‚ĖĀpast	-1671
‚ĖĀkey	-1672
‚ĖĀtakes	-1673
‚ĖĀtaking	-1674
‚ĖĀapple	-1675
‚ĖĀshapes	-1676
‚ĖĀpurp	-1677
‚ĖĀorange	-1678
‚ĖĀexploring	-1679
ward	-1680
‚ĖĀshop	-1681
‚ĖĀowl	-1682
‚ĖĀcou	-1683
Lily	-1684
‚ĖĀTw	-1685
Do	-1686
‚ĖĀexp	-1687
‚ĖĀnearby	-1688
‚ĖĀpig	-1689
bby	-1690
‚ĖĀLater	-1691
‚ĖĀwise	-1692
‚ĖĀnose	-1693
‚ĖĀwondered	-1694
‚ĖĀwoke	-1695
‚ĖĀresp	-1696
ung	-1697
‚ĖĀcomes	-1698
‚ĖĀes	-1699
‚ĖĀseemed	-1700
‚ĖĀcow	-1701
‚ĖĀbusy	-1702
‚ĖĀaf	-1703
col	-1704
‚ĖĀdes	-1705
‚ĖĀmail	-1706
‚ĖĀsounds	-1707
‚ĖĀbench	-1708
‚ĖĀtiny	-1709
‚ĖĀrelie	-1710
‚ĖĀsick	-1711
‚ĖĀinv	-1712
‚ĖĀpurple	-1713
cing	-1714
‚ĖĀmark	-1715
‚ĖĀrainbow	-1716
sy	-1717
aughter	-1718
‚ĖĀarms	-1719
ose	-1720
‚ĖĀthough	-1721
adow	-1722
‚ĖĀnest	-1723
ions	-1724
fish	-1725
‚ĖĀmad	-1726
ining	-1727
‚ĖĀmil	-1728
‚ĖĀyear	-1729
thday	-1730
pper	-1731
ese	-1732
‚ĖĀsitting	-1733
cks	-1734
‚ĖĀob	-1735
‚ĖĀdriver	-1736
‚ĖĀholding	-1737
‚ĖĀround	-1738
‚ĖĀking	-1739
‚ĖĀcarry	-1740
raid	-1741
read	-1742
‚ĖĀafraid	-1743
ity	-1744
‚ĖĀbranch	-1745
ittens	-1746
‚ĖĀforever	-1747
ale	-1748
‚ĖĀcir	-1749
‚ĖĀwhist	-1750
‚ĖĀhello	-1751
‚ĖĀgift	-1752
‚ĖĀkite	-1753
‚ĖĀspoon	-1754
board	-1755
‚ĖĀboun	-1756
ost	-1757
vered	-1758
‚ĖĀcute	-1759
‚ĖĀdaughter	-1760
‚ĖĀpeace	-1761
‚ĖĀshell	-1762
‚ĖĀlift	-1763
‚ĖĀnothing	-1764
idge	-1765
to	-1766
‚ĖĀfit	-1767
‚ĖĀcoat	-1768
og	-1769
‚ĖĀswimming	-1770
‚ĖĀhuge	-1771
‚ĖĀCome	-1772
‚ĖĀWith	-1773
‚ĖĀtouched	-1774
‚ĖĀbread	-1775
‚ĖĀpatient	-1776
ours	-1777
Of	-1778
let	-1779
‚ĖĀletter	-1780
‚ĖĀAl	-1781
‚ĖĀbirthday	-1782
‚ĖĀpromise	-1783
‚ĖĀgrab	-1784
‚ĖĀrelieved	-1785
cer	-1786
sting	-1787
‚ĖĀgives	-1788
‚ĖĀaccidentally	-1789
‚ĖĀwra	-1790
eth	-1791
‚ĖĀband	-1792
‚ĖĀputs	-1793
‚ĖĀEll	-1794
‚ĖĀhope	-1795
‚ĖĀmilk	-1796
‚ĖĀbottle	-1797
‚ĖĀcreature	-1798
Hey	-1799
gg	-1800
‚ĖĀfing	-1801
shine	-1802
‚ĖĀdays	-1803
‚ĖĀintere	-1804
‚ĖĀcheese	-1805
‚ĖĀlife	-1806
‚ĖĀlaughing	-1807
‚ĖĀgigg	-1808
‚ĖĀcozy	-1809
‚ĖĀcollect	-1810
alm	-1811
‚ĖĀTweet	-1812
‚ĖĀlucky	-1813
‚ĖĀbush	-1814
‚ĖĀonto	-1815
‚ĖĀexciting	-1816
‚ĖĀkick	-1817
‚ĖĀret	-1818
‚ĖĀmist	-1819
‚ĖĀpower	-1820
‚ĖĀspin	-1821
‚ĖĀcave	-1822
‚ĖĀdisco	-1823
‚ĖĀcomfort	-1824
‚ĖĀjourney	-1825
‚ĖĀact	-1826
‚ĖĀsunshine	-1827
‚ĖĀsunny	-1828
gged	-1829
‚ĖĀfan	-1830
‚ĖĀJenny	-1831
‚ĖĀear	-1832
‚ĖĀinstead	-1833
‚ĖĀreturn	-1834
ped	-1835
ten	-1836
arp	-1837
ness	-1838
‚ĖĀpointed	-1839
‚ĖĀpudd	-1840
‚ĖĀinc	-1841
‚ĖĀsmiling	-1842
‚ĖĀimag	-1843
‚ĖĀeas	-1844
ize	-1845
‚ĖĀsearched	-1846
els	-1847
itch	-1848
‚ĖĀroad	-1849
‚ĖĀhoney	-1850
‚ĖĀsharp	-1851
‚ĖĀanyone	-1852
‚ĖĀhor	-1853
‚ĖĀtalked	-1854
oman	-1855
‚ĖĀspo	-1856
‚ĖĀbought	-1857
ball	-1858
‚ĖĀlater	-1859
‚ĖĀsuc	-1860
‚ĖĀwoman	-1861
‚ĖĀsandw	-1862
‚ĖĀplane	-1863
‚ĖĀgather	-1864
blem	-1865
ub	-1866
‚ĖĀproblem	-1867
‚ĖĀsnowman	-1868
‚ĖĀperson	-1869
‚ĖĀwatching	-1870
mer	-1871
unt	-1872
‚ĖĀcrayons	-1873
‚ĖĀhealthy	-1874
‚ĖĀsmelled	-1875
‚ĖĀrope	-1876
‚ĖĀtasty	-1877
irt	-1878
‚ĖĀtrouble	-1879
Good	-1880
‚ĖĀmeet	-1881
‚ĖĀce	-1882
‚ĖĀCh	-1883
‚ĖĀducks	-1884
round	-1885
‚ĖĀpop	-1886
‚ĖĀloves	-1887
‚ĖĀkiss	-1888
‚ĖĀSomet	-1889
itten	-1890
‚ĖĀpile	-1891
een	-1892
‚ĖĀclouds	-1893
‚ĖĀent	-1894
‚ĖĀapples	-1895
‚ĖĀshining	-1896
‚ĖĀpar	-1897
ove	-1898
‚ĖĀstorm	-1899
‚ĖĀspid	-1900
‚ĖĀbutton	-1901
‚ĖĀinteresting	-1902
‚ĖĀEmily	-1903
‚ĖĀHow	-1904
‚ĖĀmach	-1905
‚ĖĀzoom	-1906
‚ĖĀorgan	-1907
amed	-1908
‚ĖĀcard	-1909
‚ĖĀadm	-1910
‚ĖĀzoo	-1911
‚ĖĀpres	-1912
‚ĖĀwide	-1913
‚ĖĀclever	-1914
‚ĖĀMittens	-1915
‚ĖĀres	-1916
ont	-1917
‚ĖĀfeather	-1918
owed	-1919
‚ĖĀmatter	-1920
‚ĖĀpill	-1921
eb	-1922
ndp	-1923
‚ĖĀbark	-1924
‚ĖĀhon	-1925
‚ĖĀpract	-1926
‚ĖĀprot	-1927
aur	-1928
‚ĖĀap	-1929
‚ĖĀeag	-1930
‚ĖĀfront	-1931
‚ĖĀrespect	-1932
‚ĖĀscreamed	-1933
epend	-1934
‚ĖĀgoes	-1935
‚ĖĀmud	-1936
ail	-1937
‚ĖĀseat	-1938
‚ĖĀprotect	-1939
‚ĖĀneighbor	-1940
‚ĖĀsaf	-1941
‚ĖĀshr	-1942
‚ĖĀquest	-1943
ex	-1944
‚ĖĀdanced	-1945
‚ĖĀhorse	-1946
isa	-1947
‚ĖĀsur	-1948
‚ĖĀtrip	-1949
‚ĖĀanswer	-1950
‚ĖĀpuzz	-1951
‚ĖĀasleep	-1952
‚ĖĀvill	-1953
‚ĖĀpresent	-1954
‚ĖĀmyster	-1955
‚ĖĀspotted	-1956
‚ĖĀSt	-1957
‚ĖĀtries	-1958
‚ĖĀappeared	-1959
‚ĖĀsnake	-1960
erly	-1961
Come	-1962
‚ĖĀteach	-1963
‚ĖĀwhole	-1964
‚ĖĀpath	-1965
‚ĖĀJake	-1966
‚ĖĀgiant	-1967
‚ĖĀwild	-1968
‚ĖĀlovely	-1969
‚ĖĀcheer	-1970
ching	-1971
‚ĖĀphone	-1972
‚ĖĀslid	-1973
‚ĖĀplaces	-1974
‚ĖĀwhich	-1975
ŇďI	-1976
‚ĖĀwearing	-1977
‚ĖĀdi	-1978
up	-1979
‚ĖĀteeth	-1980
‚ĖĀGo	-1981
‚ĖĀdirt	-1982
‚ĖĀforgive	-1983
‚ĖĀrolled	-1984
oose	-1985
‚ĖĀconfused	-1986
izz	-1987
‚ĖĀTogether	-1988
ular	-1989
‚ĖĀLisa	-1990
‚ĖĀminut	-1991
‚ĖĀtasted	-1992
ones	-1993
‚ĖĀgently	-1994
‚ĖĀimpress	-1995
‚ĖĀval	-1996
‚ĖĀtun	-1997
‚ĖĀcouch	-1998
‚ĖĀfaces	-1999
‚ĖĀthin	-2000
‚ĖĀrude	-2001
ert	-2002
ssed	-2003
‚ĖĀcalm	-2004
‚ĖĀpass	-2005
‚ĖĀlive	-2006
itty	-2007
‚ĖĀmind	-2008
ndpa	-2009
‚ĖĀspent	-2010
‚ĖĀsplas	-2011
‚ĖĀpretended	-2012
‚ĖĀpan	-2013
cean	-2014
‚ĖĀmed	-2015
‚ĖĀocean	-2016
‚ĖĀash	-2017
‚ĖĀfeet	-2018
‚ĖĀsupp	-2019
‚ĖĀlad	-2020
nic	-2021
‚ĖĀsal	-2022
‚ĖĀpour	-2023
‚ĖĀLe	-2024
‚ĖĀser	-2025
‚ĖĀpicnic	-2026
‚ĖĀcoin	-2027
‚ĖĀmachine	-2028
‚ĖĀlay	-2029
unk	-2030
‚ĖĀsack	-2031
‚ĖĀcorner	-2032
‚ĖĀSometimes	-2033
‚ĖĀring	-2034
‚ĖĀdrive	-2035
‚ĖĀwrite	-2036
‚ĖĀworm	-2037
‚ĖĀbugs	-2038
‚ĖĀspider	-2039
‚ĖĀoven	-2040
‚ĖĀpush	-2041
‚ĖĀwave	-2042
‚ĖĀemb	-2043
‚ĖĀchocol	-2044
Tom	-2045
‚ĖĀbuilding	-2046
‚ĖĀsmooth	-2047
‚ĖĀlast	-2048
‚ĖĀign	-2049
‚ĖĀtomorrow	-2050
‚ĖĀcookie	-2051
‚ĖĀhelpful	-2052
‚ĖĀca	-2053
umber	-2054
arge	-2055
‚ĖĀcann	-2056
‚ĖĀhiding	-2057
‚ĖĀcart	-2058
‚ĖĀBe	-2059
‚ĖĀrec	-2060
als	-2061
‚ĖĀBu	-2062
‚ĖĀwip	-2063
‚ĖĀfurry	-2064
‚ĖĀladder	-2065
‚ĖĀremind	-2066
la	-2067
‚ĖĀcannot	-2068
‚ĖĀmountain	-2069
lex	-2070
ator	-2071
‚ĖĀtid	-2072
‚ĖĀblew	-2073
‚ĖĀbell	-2074
‚ĖĀban	-2075
‚ĖĀbubble	-2076
ato	-2077
‚ĖĀchick	-2078
‚ĖĀpaw	-2079
‚ĖĀspread	-2080
‚ĖĀtalking	-2081
ife	-2082
‚ĖĀfold	-2083
‚ĖĀfighting	-2084
‚ĖĀfinish	-2085
‚ĖĀtool	-2086
‚ĖĀdelight	-2087
‚ĖĀembar	-2088
‚ĖĀleaf	-2089
‚ĖĀembarra	-2090
‚ĖĀsel	-2091
‚ĖĀpool	-2092
‚ĖĀwore	-2093
‚ĖĀrob	-2094
‚ĖĀfoot	-2095
‚ĖĀpuddle	-2096
‚ĖĀsongs	-2097
‚ĖĀshy	-2098
‚ĖĀknee	-2099
‚ĖĀspray	-2100
ighed	-2101
‚ĖĀeventually	-2102
‚ĖĀrep	-2103
‚ĖĀneckl	-2104
‚ĖĀwaiting	-2105
‚ĖĀmaybe	-2106
‚ĖĀchocolate	-2107
‚ĖĀnet	-2108
‚ĖĀchased	-2109
‚ĖĀbat	-2110
‚ĖĀwhenever	-2111
‚ĖĀfixed	-2112
oph	-2113
‚ĖĀstret	-2114
‚ĖĀbarked	-2115
‚ĖĀEverywhere	-2116
‚ĖĀlarge	-2117
ult	-2118
‚ĖĀstring	-2119
‚ĖĀselfish	-2120
‚ĖĀsol	-2121
‚ĖĀcoo	-2122
‚ĖĀPlease	-2123
lebr	-2124
‚ĖĀwash	-2125
‚ĖĀSome	-2126
‚ĖĀPeter	-2127
‚ĖĀTeddy	-2128
‚ĖĀpeaceful	-2129
‚ĖĀcelebr	-2130
‚ĖĀwhistle	-2131
‚ĖĀstir	-2132
per	-2133
‚ĖĀcarrots	-2134
urse	-2135
‚ĖĀant	-2136
‚ĖĀspe	-2137
‚ĖĀcross	-2138
St	-2139
‚ĖĀcreative	-2140
‚ĖĀplate	-2141
‚ĖĀtaste	-2142
‚ĖĀhum	-2143
‚ĖĀbanan	-2144
‚ĖĀrobot	-2145
‚ĖĀtidy	-2146
‚ĖĀgen	-2147
‚ĖĀmoon	-2148
‚ĖĀknocked	-2149
‚ĖĀ'	-2150
‚ĖĀtrust	-2151
‚ĖĀcrab	-2152
orry	-2153
‚ĖĀWhile	-2154
‚ĖĀhears	-2155
‚ĖĀtells	-2156
box	-2157
‚ĖĀcloth	-2158
My	-2159
‚ĖĀvillage	-2160
‚ĖĀstone	-2161
‚ĖĀmissed	-2162
ungle	-2163
iger	-2164
‚ĖĀcolour	-2165
‚ĖĀstra	-2166
‚ĖĀembarrassed	-2167
airs	-2168
‚ĖĀLittle	-2169
‚ĖĀjungle	-2170
‚ĖĀstep	-2171
‚ĖĀrocket	-2172
‚ĖĀdecor	-2173
old	-2174
Please	-2175
‚ĖĀspicy	-2176
‚ĖĀnecklace	-2177
elly	-2178
‚ĖĀtreats	-2179
‚ĖĀshelf	-2180
‚ĖĀscar	-2181
‚ĖĀhel	-2182
getable	-2183
umpy	-2184
arm	-2185
‚ĖĀshirt	-2186
‚ĖĀforward	-2187
‚ĖĀvegetable	-2188
ush	-2189
‚ĖĀsplash	-2190
dge	-2191
‚ĖĀtea	-2192
‚ĖĀsticks	-2193
‚ĖĀemp	-2194
‚ĖĀlegs	-2195
‚ĖĀSus	-2196
oin	-2197
‚ĖĀempty	-2198
‚ĖĀsave	-2199
‚ĖĀjumping	-2200
‚ĖĀple	-2201
‚ĖĀnut	-2202
‚ĖĀgray	-2203
‚ĖĀwhis	-2204
‚ĖĀsharing	-2205
‚ĖĀgrew	-2206
‚ĖĀber	-2207
‚ĖĀsheep	-2208
‚ĖĀJohnn	-2209
aking	-2210
‚ĖĀtightly	-2211
‚ĖĀlanded	-2212
most	-2213
‚ĖĀMummy	-2214
‚ĖĀgener	-2215
‚ĖĀmeant	-2216
‚ĖĀdeter	-2217
‚ĖĀbal	-2218
‚ĖĀashamed	-2219
‚ĖĀnods	-2220
‚ĖĀdisappoin	-2221
‚ĖĀpillow	-2222
‚ĖĀdeterm	-2223
‚ĖĀalmost	-2224
ird	-2225
ying	-2226
‚ĖĀhonest	-2227
‚ĖĀDon	-2228
‚ĖĀpizz	-2229
‚ĖĀEven	-2230
ian	-2231
‚ĖĀWhy	-2232
‚ĖĀgold	-2233
‚ĖĀjew	-2234
‚ĖĀsour	-2235
dle	-2236
‚ĖĀbreath	-2237
‚ĖĀcarried	-2238
‚ĖĀLeo	-2239
‚ĖĀmeadow	-2240
‚ĖĀunderstood	-2241
‚ĖĀAlice	-2242
‚ĖĀJohnny	-2243
ano	-2244
‚ĖĀstood	-2245
‚ĖĀyelled	-2246
‚ĖĀthese	-2247
‚ĖĀvan	-2248
‚ĖĀpolice	-2249
‚ĖĀdrew	-2250
den	-2251
Stop	-2252
‚ĖĀseed	-2253
ground	-2254
‚ĖĀpay	-2255
‚ĖĀkitten	-2256
‚ĖĀsnacks	-2257
‚ĖĀprince	-2258
ned	-2259
‚ĖĀsuccess	-2260
‚ĖĀfear	-2261
‚ĖĀsparkly	-2262
gly	-2263
‚ĖĀbored	-2264
erp	-2265
‚ĖĀav	-2266
‚ĖĀlem	-2267
Ben	-2268
ital	-2269
aul	-2270
‚ĖĀgun	-2271
‚ĖĀugly	-2272
ony	-2273
‚ĖĀgas	-2274
‚ĖĀshore	-2275
‚ĖĀvase	-2276
‚ĖĀhosp	-2277
‚ĖĀdisappointed	-2278
hin	-2279
‚ĖĀline	-2280
ork	-2281
ustr	-2282
‚ĖĀhours	-2283
kin	-2284
‚ĖĀhospital	-2285
‚ĖĀgroup	-2286
‚ĖĀclass	-2287
ho	-2288
‚ĖĀpizza	-2289
vous	-2290
itter	-2291
‚ĖĀseek	-2292
‚ĖĀplants	-2293
iff	-2294
‚ĖĀblow	-2295
‚ĖĀknowing	-2296
‚ĖĀMark	-2297
‚ĖĀhidden	-2298
‚ĖĀgenerous	-2299
‚ĖĀreturned	-2300
‚ĖĀcries	-2301
‚ĖĀtent	-2302
‚ĖĀpuzzle	-2303
oop	-2304
‚ĖĀpri	-2305
‚ĖĀeasy	-2306
‚ĖĀmessy	-2307
‚ĖĀpoor	-2308
‚ĖĀglass	-2309
‚ĖĀfrustr	-2310
‚ĖĀBl	-2311
‚ĖĀfeed	-2312
‚ĖĀstanding	-2313
‚ĖĀsleepy	-2314
‚ĖĀpin	-2315
‚ĖĀwaves	-2316
‚ĖĀtest	-2317
‚ĖĀsighed	-2318
‚ĖĀjelly	-2319
‚ĖĀfancy	-2320
‚ĖĀburn	-2321
‚ĖĀflag	-2322
‚ĖĀsandwich	-2323
Sorry	-2324
‚ĖĀthankful	-2325
‚ĖĀbedroom	-2326
‚ĖĀpowerful	-2327
‚ĖĀship	-2328
‚ĖĀtaught	-2329
body	-2330
‚ĖĀtick	-2331
‚ĖĀscarf	-2332
‚ĖĀner	-2333
Where	-2334
‚ĖĀsold	-2335
‚ĖĀkissed	-2336
‚ĖĀcirc	-2337
‚ĖĀcrown	-2338
‚ĖĀpir	-2339
lower	-2340
‚ĖĀtwirl	-2341
‚ĖĀboring	-2342
‚ĖĀdeer	-2343
‚ĖĀmot	-2344
ote	-2345
‚ĖĀnervous	-2346
era	-2347
‚ĖĀreg	-2348
erpill	-2349
‚ĖĀcaterpill	-2350
‚ĖĀmysterious	-2351
mb	-2352
‚ĖĀtears	-2353
‚ĖĀpolite	-2354
‚ĖĀfrustrated	-2355
arl	-2356
‚ĖĀspoil	-2357
work	-2358
assed	-2359
af	-2360
‚ĖĀscr	-2361
‚ĖĀpassed	-2362
Are	-2363
‚ĖĀBr	-2364
‚ĖĀcloset	-2365
‚ĖĀoften	-2366
‚ĖĀBo	-2367
‚ĖĀToday	-2368
oof	-2369
‚ĖĀhur	-2370
‚ĖĀdrop	-2371
‚ĖĀyourself	-2372
‚ĖĀminutes	-2373
‚ĖĀhang	-2374
‚ĖĀdetermined	-2375
‚ĖĀleg	-2376
‚ĖĀfig	-2377
‚ĖĀclown	-2378
‚ĖĀrad	-2379
‚ĖĀgets	-2380
pack	-2381
ensive	-2382
‚ĖĀexcite	-2383
selves	-2384
‚ĖĀfil	-2385
‚ĖĀgate	-2386
issors	-2387
‚ĖĀcap	-2388
‚ĖĀexpensive	-2389
‚ĖĀbridge	-2390
‚ĖĀchew	-2391
‚ĖĀdancing	-2392
ina	-2393
iddle	-2394
‚ĖĀchest	-2395
‚ĖĀgathered	-2396
light	-2397
‚ĖĀpicks	-2398
‚ĖĀscissors	-2399
‚ĖĀflut	-2400
‚ĖĀsaved	-2401
‚ĖĀfinger	-2402
ets	-2403
illed	-2404
‚ĖĀwagged	-2405
ates	-2406
ual	-2407
‚ĖĀesc	-2408
izzy	-2409
‚ĖĀcaterpillar	-2410
‚ĖĀwolf	-2411
‚ĖĀboss	-2412
osaur	-2413
‚ĖĀwander	-2414
‚ĖĀgrumpy	-2415
‚ĖĀdrum	-2416
‚ĖĀcomfortable	-2417
‚ĖĀNo	-2418
‚ĖĀlock	-2419
‚ĖĀSusie	-2420
‚ĖĀpacked	-2421
ond	-2422
‚ĖĀqueen	-2423
‚ĖĀanswered	-2424
‚ĖĀhopping	-2425
‚ĖĀworking	-2426
ots	-2427
‚ĖĀspend	-2428
‚ĖĀdogs	-2429
‚ĖĀmistake	-2430
‚ĖĀexcitement	-2431
‚ĖĀlit	-2432
‚ĖĀmummy	-2433
‚ĖĀdinosaur	-2434
‚ĖĀstuff	-2435
‚ĖĀtaken	-2436
‚ĖĀknight	-2437
‚ĖĀcand	-2438
‚ĖĀvegetables	-2439
‚ĖĀmedic	-2440
‚ĖĀwheel	-2441
uce	-2442
‚ĖĀwalks	-2443
‚ĖĀdrawing	-2444
‚ĖĀpus	-2445
‚ĖĀmiddle	-2446
‚ĖĀpress	-2447
‚ĖĀbone	-2448
ggs	-2449
‚ĖĀeggs	-2450
‚ĖĀtrue	-2451
que	-2452
‚ĖĀlazy	-2453
‚ĖĀgiggled	-2454
‚ĖĀlose	-2455
‚ĖĀcrawl	-2456
‚ĖĀones	-2457
‚ĖĀruined	-2458
‚ĖĀmir	-2459
‚ĖĀfruits	-2460
‚ĖĀwis	-2461
‚ĖĀdest	-2462
‚ĖĀclap	-2463
‚ĖĀmedicine	-2464
ugar	-2465
‚ĖĀadd	-2466
‚ĖĀnumber	-2467
‚ĖĀbathroom	-2468
‚ĖĀsmelly	-2469
iness	-2470
ecially	-2471
‚ĖĀasking	-2472
Who	-2473
‚ĖĀBlue	-2474
‚ĖĀexam	-2475
‚ĖĀfake	-2476
‚ĖĀfeathers	-2477
‚ĖĀsugar	-2478
‚ĖĀsight	-2479
‚ĖĀbrush	-2480
‚ĖĀstones	-2481
‚ĖĀgar	-2482
‚ĖĀsweetie	-2483
‚ĖĀlicked	-2484
pecially	-2485
‚ĖĀtape	-2486
‚ĖĀespecially	-2487
ror	-2488
aser	-2489
‚ĖĀteam	-2490
‚ĖĀweak	-2491
‚ĖĀchange	-2492
‚ĖĀbody	-2493
‚ĖĀdistance	-2494
‚ĖĀnod	-2495
ella	-2496
‚ĖĀroar	-2497
‚ĖĀdrank	-2498
‚ĖĀpleased	-2499
‚ĖĀlead	-2500
elp	-2501
‚ĖĀmatch	-2502
‚ĖĀbake	-2503
‚ĖĀpray	-2504
‚ĖĀcri	-2505
‚ĖĀcage	-2506
‚ĖĀsplashed	-2507
‚ĖĀEventually	-2508
‚ĖĀfluffy	-2509
‚ĖĀIf	-2510
‚ĖĀballs	-2511
‚ĖĀmic	-2512
‚ĖĀyours	-2513
‚ĖĀmov	-2514
ating	-2515
‚ĖĀlying	-2516
‚ĖĀcalling	-2517
aged	-2518
‚ĖĀfis	-2519
‚ĖĀsailed	-2520
‚ĖĀmoving	-2521
uggest	-2522
‚ĖĀglow	-2523
‚ĖĀDan	-2524
‚ĖĀlemon	-2525
‚ĖĀtie	-2526
‚ĖĀsuggest	-2527
‚ĖĀdisappeared	-2528
‚ĖĀboard	-2529
‚ĖĀsell	-2530
‚ĖĀnoisy	-2531
‚ĖĀwrote	-2532
‚ĖĀglue	-2533
‚ĖĀsoap	-2534
‚ĖĀclear	-2535
ete	-2536
hip	-2537
‚ĖĀrelax	-2538
ha	-2539
‚ĖĀrid	-2540
‚ĖĀok	-2541
‚ĖĀweek	-2542
Help	-2543
‚ĖĀeld	-2544
‚ĖĀbecome	-2545
‚ĖĀdecide	-2546
‚ĖĀincred	-2547
‚ĖĀmoms	-2548
‚ĖĀmeasure	-2549
‚ĖĀjuicy	-2550
‚ĖĀmirror	-2551
‚ĖĀcovered	-2552
alous	-2553
‚ĖĀplayground	-2554
Now	-2555
‚ĖĀshows	-2556
‚ĖĀjealous	-2557
yal	-2558
‚ĖĀquestions	-2559
‚ĖĀhorn	-2560
‚ĖĀfine	-2561
‚ĖĀBobby	-2562
‚ĖĀrare	-2563
‚ĖĀcontent	-2564
‚ĖĀboys	-2565
‚ĖĀcraw	-2566
ination	-2567
‚ĖĀeager	-2568
‚ĖĀcrawled	-2569
‚ĖĀtowel	-2570
‚ĖĀcheck	-2571
ipp	-2572
‚ĖĀskipped	-2573
‚ĖĀdig	-2574
‚ĖĀfather	-2575
‚ĖĀind	-2576
‚ĖĀcleaned	-2577
‚ĖĀMrs	-2578
‚ĖĀext	-2579
‚ĖĀord	-2580
‚ĖĀfamous	-2581
‚ĖĀeye	-2582
‚ĖĀtwist	-2583
‚ĖĀElla	-2584
‚ĖĀneeds	-2585
‚ĖĀshoot	-2586
‚ĖĀEnd	-2587
‚ĖĀgarage	-2588
‚ĖĀjoke	-2589
‚ĖĀincredible	-2590
imp	-2591
‚ĖĀtrucks	-2592
eez	-2593
‚ĖĀed	-2594
umbled	-2595
‚ĖĀsword	-2596
‚ĖĀloyal	-2597
illi	-2598
‚ĖĀhose	-2599
‚ĖĀbubbles	-2600
ory	-2601
‚ĖĀmap	-2602
‚ĖĀorganized	-2603
‚ĖĀhappening	-2604
‚ĖĀrealised	-2605
ti	-2606
‚ĖĀunus	-2607
‚ĖĀbranches	-2608
‚ĖĀword	-2609
fic	-2610
‚ĖĀlamp	-2611
‚ĖĀtag	-2612
‚ĖĀdiscovered	-2613
‚ĖĀPete	-2614
‚ĖĀmotor	-2615
‚ĖĀunusual	-2616
‚ĖĀdish	-2617
‚ĖĀborrow	-2618
ipper	-2619
‚ĖĀonce	-2620
‚ĖĀhurts	-2621
‚ĖĀtiger	-2622
‚ĖĀwand	-2623
‚ĖĀextra	-2624
Be	-2625
‚ĖĀsil	-2626
‚ĖĀfrown	-2627
cil	-2628
‚ĖĀrich	-2629
‚ĖĀknife	-2630
‚ĖĀelderly	-2631
‚ĖĀthick	-2632
‚ĖĀpencil	-2633
ddy	-2634
‚ĖĀmod	-2635
‚ĖĀballoons	-2636
lies	-2637
‚ĖĀwhale	-2638
‚ĖĀcover	-2639
‚ĖĀdiffic	-2640
‚ĖĀfigure	-2641
‚ĖĀlouder	-2642
‚ĖĀcost	-2643
Me	-2644
asing	-2645
ique	-2646
‚ĖĀfour	-2647
‚ĖĀguess	-2648
‚ĖĀbottom	-2649
keep	-2650
‚ĖĀdifficult	-2651
port	-2652
‚ĖĀaw	-2653
‚ĖĀtoug	-2654
‚ĖĀMandy	-2655
‚ĖĀlaughs	-2656
‚ĖĀcolourful	-2657
‚ĖĀflash	-2658
‚ĖĀunique	-2659
‚ĖĀang	-2660
‚ĖĀcompet	-2661
‚ĖĀarg	-2662
‚ĖĀoffered	-2663
‚ĖĀchase	-2664
‚ĖĀbalance	-2665
fast	-2666
‚ĖĀboxes	-2667
‚ĖĀshake	-2668
imed	-2669
‚ĖĀham	-2670
‚ĖĀspun	-2671
‚ĖĀadded	-2672
cept	-2673
ery	-2674
‚ĖĀturt	-2675
‚ĖĀhero	-2676
‚ĖĀwrapped	-2677
‚ĖĀbarn	-2678
‚ĖĀjewel	-2679
‚ĖĀadventur	-2680
‚ĖĀBrown	-2681
‚ĖĀberries	-2682
ately	-2683
‚ĖĀkindness	-2684
‚ĖĀcoins	-2685
‚ĖĀstraw	-2686
‚ĖĀgiving	-2687
‚ĖĀbreakfast	-2688
?".	-2689
‚ĖĀlog	-2690
‚ĖĀchicken	-2691
‚ĖĀEllie	-2692
‚ĖĀbloom	-2693
ature	-2694
‚ĖĀbald	-2695
‚ĖĀgoat	-2696
‚ĖĀbanana	-2697
ages	-2698
ured	-2699
‚ĖĀmighty	-2700
rag	-2701
‚ĖĀnorm	-2702
‚ĖĀadventurous	-2703
‚ĖĀswan	-2704
‚ĖĀdolp	-2705
ye	-2706
‚ĖĀfool	-2707
‚ĖĀfalls	-2708
‚ĖĀmanaged	-2709
land	-2710
‚ĖĀlifted	-2711
‚ĖĀtough	-2712
ym	-2713
‚ĖĀpump	-2714
‚ĖĀpointing	-2715
‚ĖĀcher	-2716
ject	-2717
‚ĖĀhelps	-2718
uggled	-2719
‚ĖĀdizzy	-2720
‚ĖĀcircle	-2721
Well	-2722
Tim	-2723
‚ĖĀpee	-2724
alk	-2725
‚ĖĀwagon	-2726
‚ĖĀMar	-2727
‚ĖĀharder	-2728
olog	-2729
‚ĖĀBella	-2730
‚ĖĀMy	-2731
ouses	-2732
keeper	-2733
‚ĖĀdreamed	-2734
‚ĖĀcompetit	-2735
‚ĖĀsmoke	-2736
‚ĖĀweird	-2737
‚ĖĀmelt	-2738
‚ĖĀloudly	-2739
‚ĖĀnormal	-2740
oppy	-2741
‚ĖĀbossy	-2742
‚ĖĀbelonged	-2743
Here	-2744
‚ĖĀmarket	-2745
‚ĖĀimpressed	-2746
‚ĖĀfat	-2747
‚ĖĀears	-2748
‚ĖĀgrown	-2749
‚ĖĀwrap	-2750
‚ĖĀFred	-2751
‚ĖĀskin	-2752
‚ĖĀshape	-2753
‚ĖĀapolog	-2754
ilt	-2755
‚ĖĀhats	-2756
‚ĖĀknows	-2757
‚ĖĀicy	-2758
‚ĖĀstubb	-2759
‚ĖĀlearning	-2760
‚ĖĀDave	-2761
emo	-2762
‚ĖĀagainst	-2763
‚ĖĀsearch	-2764
‚ĖĀNemo	-2765
‚ĖĀhunt	-2766
‚ĖĀscare	-2767
‚ĖĀdepend	-2768
‚ĖĀhouses	-2769
‚ĖĀenjoying	-2770
pes	-2771
anged	-2772
‚ĖĀmeans	-2773
‚ĖĀfavour	-2774
‚ĖĀharm	-2775
‚ĖĀslipped	-2776
‚ĖĀbrothers	-2777
head	-2778
‚ĖĀrough	-2779
‚ĖĀedge	-2780
‚ĖĀpainting	-2781
reen	-2782
‚ĖĀchoose	-2783
‚ĖĀgrace	-2784
‚ĖĀbrilli	-2785
‚ĖĀrecord	-2786
‚ĖĀMike	-2787
‚ĖĀfright	-2788
‚ĖĀbuttons	-2789
‚ĖĀstubborn	-2790
‚ĖĀref	-2791
apping	-2792
ready	-2793
‚ĖĀDucky	-2794
‚ĖĀwhisp	-2795
‚ĖĀfavourite	-2796
‚ĖĀfoolish	-2797
‚ĖĀjack	-2798
‚ĖĀsafely	-2799
‚ĖĀshells	-2800
‚ĖĀbrilliant	-2801
‚ĖĀbatter	-2802
‚ĖĀcudd	-2803
‚ĖĀtoast	-2804
‚ĖĀfridge	-2805
‚ĖĀcircles	-2806
omed	-2807
‚ĖĀspace	-2808
‚ĖĀstri	-2809
iv	-2810
‚ĖĀguit	-2811
‚ĖĀcro	-2812
‚ĖĀter	-2813
rage	-2814
‚ĖĀhappiness	-2815
‚ĖĀalready	-2816
‚ĖĀrat	-2817
‚ĖĀturtle	-2818
‚ĖĀbitter	-2819
erry	-2820
‚ĖĀwalls	-2821
aw	-2822
‚ĖĀoffice	-2823
‚ĖĀyog	-2824
‚ĖĀlibr	-2825
‚ĖĀlaw	-2826
‚ĖĀwake	-2827
‚ĖĀsounded	-2828
‚ĖĀisland	-2829
‚ĖĀmixed	-2830
‚ĖĀstrawber	-2831
edient	-2832
‚ĖĀdreams	-2833
‚ĖĀsaying	-2834
‚ĖĀclay	-2835
‚ĖĀegg	-2836
‚ĖĀcrack	-2837
‚ĖĀBobo	-2838
‚ĖĀcheerful	-2839
ext	-2840
erg	-2841
arth	-2842
‚ĖĀtrunk	-2843
iable	-2844
‚ĖĀbags	-2845
‚ĖĀunl	-2846
‚ĖĀcam	-2847
‚ĖĀvalu	-2848
‚ĖĀsmaller	-2849
‚ĖĀmovie	-2850
‚ĖĀroof	-2851
‚ĖĀescape	-2852
ache	-2853
‚ĖĀfier	-2854
‚ĖĀnosy	-2855
‚ĖĀguitar	-2856
‚ĖĀexcla	-2857
‚ĖĀshark	-2858
‚ĖĀpoured	-2859
‚ĖĀnotice	-2860
‚ĖĀaccept	-2861
‚ĖĀparrot	-2862
‚ĖĀcab	-2863
‚ĖĀstronger	-2864
‚ĖĀstream	-2865
‚ĖĀmagn	-2866
‚ĖĀtunn	-2867
sc	-2868
‚ĖĀcrayon	-2869
‚ĖĀobedient	-2870
‚ĖĀinvited	-2871
‚ĖĀweal	-2872
‚ĖĀnicely	-2873
‚ĖĀexclaimed	-2874
arry	-2875
‚ĖĀuseful	-2876
‚ĖĀdependable	-2877
‚ĖĀsuggested	-2878
‚ĖĀcabin	-2879
‚ĖĀtools	-2880
‚ĖĀreliable	-2881
‚ĖĀfierce	-2882
‚ĖĀthu	-2883
‚ĖĀtimes	-2884
‚ĖĀTweety	-2885
‚ĖĀlow	-2886
‚ĖĀSoph	-2887
‚ĖĀproudly	-2888
‚ĖĀterri	-2889
‚ĖĀscrat	-2890
‚ĖĀcounted	-2891
‚ĖĀfingers	-2892
‚ĖĀcity	-2893
‚ĖĀrose	-2894
‚ĖĀindepend	-2895
ado	-2896
‚ĖĀshowing	-2897
‚ĖĀstudy	-2898
ola	-2899
‚ĖĀpil	-2900
‚ĖĀlean	-2901
irp	-2902
‚ĖĀJoey	-2903
‚ĖĀbushes	-2904
‚ĖĀdesign	-2905
‚ĖĀabove	-2906
‚ĖĀexplored	-2907
na	-2908
wards	-2909
‚ĖĀtummy	-2910
‚ĖĀjoined	-2911
‚ĖĀhoop	-2912
‚ĖĀfrightened	-2913
corn	-2914
‚ĖĀdead	-2915
‚ĖĀstumbled	-2916
rell	-2917
‚ĖĀgem	-2918
‚ĖĀkicked	-2919
‚ĖĀbirdie	-2920
‚ĖĀfountain	-2921
‚ĖĀspinning	-2922
cu	-2923
cient	-2924
‚ĖĀtwig	-2925
‚ĖĀspoiled	-2926
‚ĖĀfrag	-2927
‚ĖĀdough	-2928
‚ĖĀlocked	-2929
‚ĖĀlights	-2930
‚ĖĀsuccessful	-2931
‚ĖĀstove	-2932
‚ĖĀusing	-2933
‚ĖĀthemselves	-2934
‚ĖĀcop	-2935
kn	-2936
‚ĖĀmem	-2937
‚ĖĀwiped	-2938
‚ĖĀjog	-2939
‚ĖĀbrightly	-2940
‚ĖĀexcitedly	-2941
‚ĖĀzip	-2942
‚ĖĀvaluable	-2943
‚ĖĀrode	-2944
‚ĖĀtele	-2945
ormous	-2946
‚ĖĀindependent	-2947
‚ĖĀenormous	-2948
az	-2949
amond	-2950
‚ĖĀancient	-2951
‚ĖĀswe	-2952
‚ĖĀyarn	-2953
‚ĖĀGrandpa	-2954
ŇďLet	-2955
‚ĖĀbeak	-2956
‚ĖĀcleaning	-2957
‚ĖĀfre	-2958
‚ĖĀYour	-2959
‚ĖĀthoughtful	-2960
‚ĖĀWhenever	-2961
‚ĖĀkinds	-2962
‚ĖĀdelicate	-2963
‚ĖĀbuilt	-2964
anut	-2965
‚ĖĀjam	-2966
ention	-2967
‚ĖĀeng	-2968
‚ĖĀseem	-2969
‚ĖĀdiamond	-2970
‚ĖĀreminded	-2971
ither	-2972
‚ĖĀLola	-2973
‚ĖĀow	-2974
‚ĖĀsteal	-2975
inal	-2976
‚ĖĀpopcorn	-2977
ipe	-2978
‚ĖĀshadow	-2979
‚ĖĀthirst	-2980
orge	-2981
‚ĖĀholds	-2982
‚ĖĀshone	-2983
‚ĖĀsniff	-2984
‚ĖĀways	-2985
mbrell	-2986
‚ĖĀfragile	-2987
‚ĖĀFr	-2988
‚ĖĀenvel	-2989
‚ĖĀadmired	-2990
oot	-2991
‚ĖĀstat	-2992
‚ĖĀflute	-2993
‚ĖĀumbrell	-2994
iginal	-2995
‚ĖĀtank	-2996
‚ĖĀbounce	-2997
‚ĖĀbean	-2998
‚ĖĀpractice	-2999
known	-3000
uth	-3001
‚ĖĀbees	-3002
‚ĖĀmarble	-3003
eeze	-3004
‚ĖĀPe	-3005
‚ĖĀchanged	-3006
‚ĖĀgrandpa	-3007
‚ĖĀflashlight	-3008
‚ĖĀGe	-3009
‚ĖĀcostum	-3010
pid	-3011
illa	-3012
‚ĖĀwhispered	-3013
‚ĖĀbump	-3014
‚ĖĀrubb	-3015
‚ĖĀfinding	-3016
‚ĖĀpainted	-3017
‚ĖĀbrace	-3018
‚ĖĀhelm	-3019
‚ĖĀhalf	-3020
umbers	-3021
‚ĖĀsolve	-3022
‚ĖĀcamera	-3023
‚ĖĀpumpkin	-3024
‚ĖĀlab	-3025
‚ĖĀpige	-3026
ray	-3027
cod	-3028
‚ĖĀCl	-3029
‚ĖĀserious	-3030
‚ĖĀoriginal	-3031
‚ĖĀthirsty	-3032
‚ĖĀstamp	-3033
‚ĖĀunknown	-3034
uring	-3035
‚ĖĀstupid	-3036
‚ĖĀtomato	-3037
‚ĖĀsuit	-3038
‚ĖĀdove	-3039
‚ĖĀpost	-3040
‚ĖĀplayful	-3041
‚ĖĀSn	-3042
‚ĖĀraced	-3043
‚ĖĀstairs	-3044
‚ĖĀyet	-3045
‚ĖĀbeet	-3046
‚ĖĀguard	-3047
‚ĖĀsleeping	-3048
‚ĖĀopens	-3049
‚ĖĀwealthy	-3050
‚ĖĀclum	-3051
‚ĖĀpicking	-3052
‚ĖĀenc	-3053
‚ĖĀsalad	-3054
inary	-3055
‚ĖĀcone	-3056
‚ĖĀseeds	-3057
‚ĖĀcomput	-3058
gu	-3059
‚ĖĀmis	-3060
‚ĖĀpebble	-3061
‚ĖĀchose	-3062
‚ĖĀson	-3063
‚ĖĀcrocod	-3064
‚ĖĀmole	-3065
‚ĖĀallowed	-3066
‚ĖĀpeanut	-3067
How	-3068
ilty	-3069
‚ĖĀangel	-3070
‚ĖĀstops	-3071
‚ĖĀdolphin	-3072
‚ĖĀforth	-3073
‚ĖĀguilty	-3074
‚ĖĀflex	-3075
‚ĖĀcheap	-3076
‚ĖĀnurse	-3077
dom	-3078
‚ĖĀwashed	-3079
‚ĖĀdelighted	-3080
iew	-3081
‚ĖĀdoesn	-3082
‚ĖĀnature	-3083
‚ĖĀsearching	-3084
‚ĖĀAlex	-3085
‚ĖĀmetal	-3086
com	-3087
‚ĖĀcere	-3088
‚ĖĀclock	-3089
‚ĖĀmoder	-3090
‚ĖĀGeorge	-3091
‚ĖĀsunf	-3092
‚ĖĀjolly	-3093
‚ĖĀmarch	-3094
anger	-3095
‚ĖĀcompass	-3096
‚ĖĀboats	-3097
‚ĖĀhammer	-3098
ines	-3099
‚ĖĀfresh	-3100
vice	-3101
ugged	-3102
‚ĖĀview	-3103
‚ĖĀthose	-3104
‚ĖĀnumbers	-3105
‚ĖĀleaving	-3106
isk	-3107
‚ĖĀclumsy	-3108
‚ĖĀtelling	-3109
‚ĖĀrushed	-3110
‚ĖĀhay	-3111
‚ĖĀdull	-3112
oomy	-3113
ience	-3114
‚ĖĀarrow	-3115
‚ĖĀhairy	-3116
‚ĖĀprint	-3117
‚ĖĀpant	-3118
‚ĖĀPat	-3119
‚ĖĀdust	-3120
‚ĖĀmissing	-3121
het	-3122
‚ĖĀregular	-3123
gest	-3124
‚ĖĀflexible	-3125
‚ĖĀToby	-3126
‚ĖĀacorn	-3127
‚ĖĀshel	-3128
‚ĖĀterrible	-3129
‚ĖĀprize	-3130
‚ĖĀmodern	-3131
‚ĖĀfriendship	-3132
!".	-3133
‚ĖĀengine	-3134
‚ĖĀspilled	-3135
‚ĖĀtem	-3136
‚ĖĀjug	-3137
‚ĖĀtor	-3138
ations	-3139
‚ĖĀending	-3140
‚ĖĀload	-3141
‚ĖĀtooth	-3142
‚ĖĀbiggest	-3143
‚ĖĀsauce	-3144
‚ĖĀdriving	-3145
‚ĖĀavo	-3146
‚ĖĀaunt	-3147
aghet	-3148
aghetti	-3149
‚ĖĀbarber	-3150
‚ĖĀenvelope	-3151
‚ĖĀsink	-3152
‚ĖĀumbrella	-3153
‚ĖĀrub	-3154
‚ĖĀdestro	-3155
‚ĖĀpirate	-3156
‚ĖĀpotato	-3157
‚ĖĀtowers	-3158
‚ĖĀsne	-3159
‚ĖĀhanded	-3160
‚ĖĀpeeked	-3161
ict	-3162
‚ĖĀresc	-3163
‚ĖĀpopular	-3164
fa	-3165
‚ĖĀhandle	-3166
‚ĖĀpatter	-3167
time	-3168
‚ĖĀcareless	-3169
‚ĖĀcarrying	-3170
‚ĖĀdreaming	-3171
‚ĖĀloll	-3172
‚ĖĀwire	-3173
‚ĖĀbeetle	-3174
‚ĖĀscreen	-3175
‚ĖĀthunder	-3176
‚ĖĀchar	-3177
‚ĖĀspaghetti	-3178
ipop	-3179
‚ĖĀtied	-3180
‚ĖĀgraceful	-3181
See	-3182
‚ĖĀNext	-3183
‚ĖĀing	-3184
‚ĖĀcomb	-3185
‚ĖĀprep	-3186
‚ĖĀwing	-3187
‚ĖĀstage	-3188
‚ĖĀcereal	-3189
Go	-3190
‚ĖĀjacket	-3191
‚ĖĀstatue	-3192
‚ĖĀtunnel	-3193
‚ĖĀrubbed	-3194
‚ĖĀlollipop	-3195
‚ĖĀcompassion	-3196
‚ĖĀmush	-3197
‚ĖĀknock	-3198
‚ĖĀpattern	-3199
‚ĖĀdesk	-3200
‚ĖĀreward	-3201
‚ĖĀslides	-3202
‚ĖĀscatter	-3203
‚ĖĀgoose	-3204
redient	-3205
‚ĖĀingredient	-3206
‚ĖĀshocked	-3207
‚ĖĀcomputer	-3208
‚ĖĀer	-3209
‚ĖĀAndy	-3210
ision	-3211
arsh	-3212
‚ĖĀnote	-3213
‚ĖĀdeliver	-3214
‚ĖĀscale	-3215
‚ĖĀSm	-3216
‚ĖĀPolly	-3217
‚ĖĀstack	-3218
robe	-3219
‚ĖĀcur	-3220
‚ĖĀsquare	-3221
‚ĖĀmel	-3222
‚ĖĀmeal	-3223
‚ĖĀbull	-3224
‚ĖĀtrap	-3225
‚ĖĀliz	-3226
‚ĖĀcrazy	-3227
‚ĖĀgrand	-3228
‚ĖĀbracelet	-3229
‚ĖĀcrocodile	-3230
eezed	-3231
‚ĖĀtruth	-3232
‚ĖĀpengu	-3233
‚ĖĀtravel	-3234
‚ĖĀpow	-3235
‚ĖĀwitch	-3236
‚ĖĀgasped	-3237
‚ĖĀshiver	-3238
‚ĖĀmask	-3239
‚ĖĀimagined	-3240
‚ĖĀimpressive	-3241
‚ĖĀrug	-3242
‚ĖĀGrace	-3243
‚ĖĀperform	-3244
‚ĖĀpersist	-3245
ellig	-3246
‚ĖĀtrash	-3247
‚ĖĀcollar	-3248
‚ĖĀearth	-3249
‚ĖĀintellig	-3250
‚ĖĀearly	-3251
They	-3252
‚ĖĀpup	-3253
‚ĖĀjumps	-3254
‚ĖĀthinking	-3255
host	-3256
‚ĖĀadvice	-3257
oe	-3258
Ow	-3259
‚ĖĀPaul	-3260
ement	-3261
io	-3262
iches	-3263
‚ĖĀwheels	-3264
‚ĖĀcrane	-3265
‚ĖĀstranger	-3266
‚ĖĀenv	-3267
‚ĖĀperm	-3268
‚ĖĀnames	-3269
He	-3270
‚ĖĀenth	-3271
‚ĖĀwindows	-3272
comfort	-3273
ŇďWhat	-3274
‚ĖĀspoke	-3275
‚ĖĀspring	-3276
illie	-3277
‚ĖĀfork	-3278
‚ĖĀghost	-3279
ibb	-3280
ikes	-3281
‚ĖĀLook	-3282
‚ĖĀbent	-3283
‚ĖĀbeauty	-3284
‚ĖĀcreate	-3285
‚ĖĀHere	-3286
There	-3287
‚ĖĀstickers	-3288
‚ĖĀenthus	-3289
‚ĖĀobject	-3290
‚ĖĀlibrary	-3291
‚ĖĀcelebrate	-3292
‚ĖĀingredients	-3293
‚ĖĀmushroom	-3294
aches	-3295
‚ĖĀBear	-3296
comfortable	-3297
‚ĖĀmill	-3298
‚ĖĀwaff	-3299
‚ĖĀgrowing	-3300
‚ĖĀphot	-3301
‚ĖĀorder	-3302
‚ĖĀwarned	-3303
‚ĖĀmailbox	-3304
‚ĖĀdiscover	-3305
‚ĖĀuncomfortable	-3306
‚ĖĀreading	-3307
‚ĖĀhipp	-3308
‚ĖĀpale	-3309
‚ĖĀbutterflies	-3310
awn	-3311
‚ĖĀcamp	-3312
‚ĖĀtorn	-3313
‚ĖĀsorts	-3314
‚ĖĀSophie	-3315
‚ĖĀsparkled	-3316
ŇďLet√Ę	-3317
‚ĖĀpigeon	-3318
‚ĖĀquestion	-3319
ebra	-3320
‚ĖĀsofa	-3321
‚ĖĀharmless	-3322
‚ĖĀcomplet	-3323
‚ĖĀletters	-3324
‚ĖĀparade	-3325
‚ĖĀcompetitive	-3326
coa	-3327
ŇďYes	-3328
‚ĖĀanx	-3329
tter	-3330
‚ĖĀflour	-3331
‚ĖĀsudden	-3332
ŇďIt	-3333
‚ĖĀpenny	-3334
‚ĖĀuncle	-3335
‚ĖĀpretending	-3336
‚ĖĀgor	-3337
‚ĖĀdestroy	-3338
‚ĖĀsandwiches	-3339
ses	-3340
‚ĖĀnuts	-3341
‚ĖĀahead	-3342
orant	-3343
‚ĖĀrece	-3344
‚ĖĀpatch	-3345
‚ĖĀcounting	-3346
ips	-3347
loo	-3348
‚ĖĀblueber	-3349
‚ĖĀbadly	-3350
‚ĖĀpony	-3351
ince	-3352
‚ĖĀshut	-3353
‚ĖĀlizard	-3354
‚ĖĀanxious	-3355
‚ĖĀzebra	-3356
‚ĖĀbeep	-3357
‚ĖĀsurf	-3358
‚ĖĀplaced	-3359
‚ĖĀcooking	-3360
‚ĖĀpiano	-3361
‚ĖĀneat	-3362
‚ĖĀhumble	-3363
‚ĖĀTweetie	-3364
‚ĖĀhook	-3365
‚ĖĀencou	-3366
ices	-3367
‚ĖĀsadly	-3368
‚ĖĀsnuggled	-3369
‚ĖĀhung	-3370
‚ĖĀuniver	-3371
‚ĖĀmay	-3372
‚ĖĀcocoa	-3373
‚ĖĀignorant	-3374
‚ĖĀtwirled	-3375
‚ĖĀintelligent	-3376
ric	-3377
‚ĖĀstation	-3378
‚ĖĀbase	-3379
‚ĖĀotter	-3380
‚ĖĀsunflower	-3381
stri	-3382
‚ĖĀcouldn√Ę	-3383
‚ĖĀSh	-3384
‚ĖĀsuper	-3385
‚ĖĀpersistent	-3386
aid	-3387
‚ĖĀdug	-3388
‚ĖĀtriang	-3389
‚ĖĀrefused	-3390
Yay	-3391
‚ĖĀnail	-3392
‚ĖĀtask	-3393
‚ĖĀspeed	-3394
‚ĖĀpepper	-3395
ief	-3396
‚ĖĀcards	-3397
‚ĖĀgum	-3398
cream	-3399
‚ĖĀrules	-3400
‚ĖĀgloomy	-3401
‚ĖĀcupboard	-3402
‚ĖĀBa	-3403
‚ĖĀBill	-3404
‚ĖĀpants	-3405
‚ĖĀchance	-3406
‚ĖĀfearful	-3407
gust	-3408
‚ĖĀchasing	-3409
‚ĖĀcharming	-3410
ud	-3411
‚ĖĀSandy	-3412
‚ĖĀleash	-3413
‚ĖĀstarts	-3414
‚ĖĀtur	-3415
‚ĖĀsett	-3416
‚ĖĀshaking	-3417
‚ĖĀcreatures	-3418
‚ĖĀdeaf	-3419
‚ĖĀattract	-3420
‚ĖĀGive	-3421
‚ĖĀdisgust	-3422
‚ĖĀtrick	-3423
‚ĖĀcarp	-3424
‚ĖĀordinary	-3425
‚ĖĀtrack	-3426
arian	-3427
‚ĖĀresist	-3428
‚ĖĀpasta	-3429
‚ĖĀtrump	-3430
‚ĖĀanywhere	-3431
erable	-3432
‚ĖĀolder	-3433
‚ĖĀcartoon	-3434
lcano	-3435
‚ĖĀcurt	-3436
‚ĖĀgifted	-3437
cut	-3438
‚ĖĀhippo	-3439
‚ĖĀcurtain	-3440
‚ĖĀled	-3441
‚ĖĀyawn	-3442
‚ĖĀmiserable	-3443
ceed	-3444
‚ĖĀcourage	-3445
‚ĖĀcricket	-3446
‚ĖĀsquash	-3447
‚ĖĀgorilla	-3448
‚ĖĀbrighter	-3449
Give	-3450
‚ĖĀimpat	-3451
bled	-3452
‚ĖĀsend	-3453
‚ĖĀgir	-3454
‚ĖĀalert	-3455
‚ĖĀpurse	-3456
‚ĖĀjet	-3457
‚ĖĀpracticed	-3458
‚ĖĀclub	-3459
‚ĖĀhurry	-3460
‚ĖĀhelmet	-3461
‚ĖĀturkey	-3462
‚ĖĀvalue	-3463
‚ĖĀshouts	-3464
‚ĖĀdecorate	-3465
ne	-3466
‚ĖĀbandage	-3467
‚ĖĀCharl	-3468
ctop	-3469
ctopus	-3470
‚ĖĀsoldier	-3471
urb	-3472
‚ĖĀcompl	-3473
‚ĖĀfu	-3474
‚ĖĀostri	-3475
‚ĖĀscoot	-3476
‚ĖĀimpatient	-3477
‚ĖĀcase	-3478
‚ĖĀtire	-3479
‚ĖĀdisturb	-3480
htub	-3481
iest	-3482
‚ĖĀallig	-3483
‚ĖĀvolcano	-3484
‚ĖĀcompassionate	-3485
‚ĖĀtrumpet	-3486
‚ĖĀbathtub	-3487
‚ĖĀshine	-3488
‚ĖĀMillie	-3489
und	-3490
‚ĖĀbounced	-3491
‚ĖĀsupport	-3492
‚ĖĀitself	-3493
‚ĖĀoctopus	-3494
aked	-3495
‚ĖĀspell	-3496
‚ĖĀcarpet	-3497
‚ĖĀdrawer	-3498
‚ĖĀWhere	-3499
‚ĖĀdisgusting	-3500
‚ĖĀAre	-3501
‚ĖĀjeep	-3502
‚ĖĀBefore	-3503
‚ĖĀpressed	-3504
‚ĖĀbicy	-3505
‚ĖĀmeas	-3506
‚ĖĀgrabs	-3507
‚ĖĀfilthy	-3508
‚ĖĀmelon	-3509
noon	-3510
‚ĖĀcomet	-3511
‚ĖĀbarking	-3512
‚ĖĀafternoon	-3513
‚ĖĀmug	-3514
‚ĖĀsalt	-3515
‚ĖĀrestless	-3516
‚ĖĀshoe	-3517
‚ĖĀhunter	-3518
aff	-3519
‚ĖĀenvious	-3520
Bye	-3521
‚ĖĀbri	-3522
‚ĖĀtray	-3523
‚ĖĀsucceed	-3524
‚ĖĀfirework	-3525
‚ĖĀhelpless	-3526
‚ĖĀpulls	-3527
icop	-3528
icopter	-3529
‚ĖĀBuddy	-3530
‚ĖĀstretched	-3531
‚ĖĀHen	-3532
‚ĖĀten	-3533
‚ĖĀnowhere	-3534
ubby	-3535
‚ĖĀskip	-3536
‚ĖĀadmire	-3537
‚ĖĀattractive	-3538
‚ĖĀlively	-3539
‚ĖĀcryst	-3540
‚ĖĀmagnet	-3541
‚ĖĀnobody	-3542
‚ĖĀhelicopter	-3543
aroo	-3544
‚ĖĀhuman	-3545
angaroo	-3546
‚ĖĀshield	-3547
‚ĖĀexplain	-3548
‚ĖĀrepe	-3549
aurant	-3550
‚ĖĀBrownie	-3551
‚ĖĀcush	-3552
‚ĖĀneedle	-3553
‚ĖĀorganize	-3554
‚ĖĀsomewhere	-3555
gn	-3556
‚ĖĀfive	-3557
‚ĖĀJerry	-3558
‚ĖĀgiggle	-3559
‚ĖĀrestaurant	-3560
gging	-3561
‚ĖĀcows	-3562
‚ĖĀcats	-3563
‚ĖĀleop	-3564
‚ĖĀanyway	-3565
If	-3566
‚ĖĀbarrel	-3567
ser	-3568
‚ĖĀvine	-3569
‚ĖĀkangaroo	-3570
‚ĖĀbet	-3571
‚ĖĀvide	-3572
‚ĖĀattic	-3573
‚ĖĀmonkeys	-3574
‚ĖĀsplit	-3575
‚ĖĀsticker	-3576
‚ĖĀlions	-3577
‚ĖĀcooked	-3578
‚ĖĀreco	-3579
‚ĖĀwishes	-3580
‚ĖĀostrich	-3581
ophone	-3582
ŇďThat	-3583
‚ĖĀdess	-3584
‚ĖĀthief	-3585
‚ĖĀpoem	-3586
‚ĖĀchubby	-3587
‚ĖĀthread	-3588
‚ĖĀBet	-3589
‚ĖĀants	-3590
‚ĖĀEverything	-3591
‚ĖĀfurther	-3592
‚ĖĀsandbox	-3593
nna	-3594
‚ĖĀseal	-3595
‚ĖĀharsh	-3596
‚ĖĀpun	-3597
‚ĖĀgoal	-3598
‚ĖĀdistant	-3599
‚ĖĀbackpack	-3600
‚ĖĀtap	-3601
ebook	-3602
inking	-3603
‚ĖĀradio	-3604
‚ĖĀrespectful	-3605
‚ĖĀvi	-3606
‚ĖĀpaws	-3607
‚ĖĀscrew	-3608
astic	-3609
ummer	-3610
‚ĖĀBunny	-3611
‚ĖĀnotebook	-3612
stairs	-3613
‚ĖĀholes	-3614
‚ĖĀribb	-3615
‚ĖĀHenry	-3616
‚ĖĀunpack	-3617
‚ĖĀraven	-3618
par	-3619
‚ĖĀfinds	-3620
‚ĖĀmuff	-3621
‚ĖĀsent	-3622
‚ĖĀsepar	-3623
‚ĖĀMag	-3624
‚ĖĀpushes	-3625
iskers	-3626
‚ĖĀmath	-3627
‚ĖĀfireman	-3628
‚ĖĀmodest	-3629
‚ĖĀstirred	-3630
‚ĖĀswitch	-3631
‚ĖĀalligator	-3632
‚ĖĀMaria	-3633
‚ĖĀsteps	-3634
‚ĖĀstared	-3635
‚ĖĀelev	-3636
orable	-3637
‚ĖĀfrowned	-3638
‚ĖĀWhiskers	-3639
‚ĖĀHarry	-3640
‚ĖĀpackage	-3641
night	-3642
‚ĖĀCharlie	-3643
‚ĖĀleopard	-3644
‚ĖĀsweater	-3645
‚ĖĀhedge	-3646
‚ĖĀavoc	-3647
‚ĖĀAnnie	-3648
‚ĖĀpand	-3649
‚ĖĀbicycle	-3650
hood	-3651
stic	-3652
‚ĖĀcardboard	-3653
‚ĖĀmicr	-3654
‚ĖĀwheat	-3655
‚ĖĀlid	-3656
‚ĖĀcube	-3657
ipping	-3658
‚ĖĀsize	-3659
‚ĖĀsheet	-3660
‚ĖĀelevator	-3661
‚ĖĀrice	-3662
‚ĖĀsoar	-3663
cycle	-3664
‚ĖĀSmith	-3665
‚ĖĀdrawings	-3666
‚ĖĀfort	-3667
‚ĖĀbikes	-3668
‚ĖĀbehave	-3669
‚ĖĀjokes	-3670
‚ĖĀcandle	-3671
‚ĖĀlightning	-3672
‚ĖĀur	-3673
‚ĖĀimpro	-3674
‚ĖĀadorable	-3675
iastic	-3676
‚ĖĀsilver	-3677
‚ĖĀenthusiastic	-3678
‚ĖĀbreat	-3679
ci	-3680
iron	-3681
‚ĖĀWill	-3682
‚ĖĀhive	-3683
‚ĖĀbears	-3684
‚ĖĀsort	-3685
‚ĖĀhaircut	-3686
‚ĖĀexper	-3687
‚ĖĀspeak	-3688
gie	-3689
‚ĖĀSnow	-3690
elery	-3691
‚ĖĀhappier	-3692
‚ĖĀfle	-3693
heart	-3694
‚ĖĀmeat	-3695
‚ĖĀdessert	-3696
‚ĖĀmicrophone	-3697
‚ĖĀLee	-3698
come	-3699
‚ĖĀsle	-3700
‚ĖĀloop	-3701
‚ĖĀTr	-3702
irit	-3703
‚ĖĀchain	-3704
‚ĖĀquite	-3705
